[
  {
    "id": "MLA616257977",
    "nombre": "Toda Mafalda - Quino - Tapa Dura - Libro Nuevo Envio Rapido",
    "precio": 5358,
    "stock": 11,
    "foto": "http://http2.mlstatic.com/D_886809-MLA30089548988_042019-I.jpg",
    "detalles": "LIBROS CATANAEL - ESPACIO TEMÁTICO ESPECIALIZADO. FICCIÓN, ESPIRITUALIDAD, DESARROLLO PERSONAL, TERAPIAS ALTERNATIVAS, ESOTERISMO Y MUCHO MÁS\n______________________________________________________________\nAUTOR: QUINO\nTITULO: TODA MAFALDA\nEDITORIAL: EDICIONES DE LA FLOR\nFORMATO: 658 PAGINAS\nESTADO: NUEVO\n______________________________________________________________\n\n\n RESEÑA \n______________________________________________________________\n\nTodas, todas las tiras de Mafalda aparecidas en diarios y revistas, Mafaldas originales, Mafaldas de colección y la simpática historia del personaje más famoso de Quino, desde su nacimiento para una campaña de publicidad de electrodomésticos que nunca se llevó a cabo hasta sus numerosas traducciones en distintas partes del mundo. Un mundo que se compone de Manolitos, Felipes, Guilles, Susanitas y Miguelitos.\n\nEste libro contiene de la primera a la última tira + Mafalda inédita + Al fin solos + Y digo yo + ¿A dónde vamos a parar? + Mafaldas (casi) privadas + Mafaldas Públicas + Mafaldas inéditas = Toda, pero toda toda Mafalda (HASTA EL CIERRE DE ESTA EDICION.)/p>"
  },
  {
    "id": "MLA1122759383",
    "nombre": "Marvel Versus, Clarín Colección Comics De 7 Libros ",
    "precio": 4300,
    "stock": 28,
    "foto": "http://http2.mlstatic.com/D_877304-MLA49055479264_022022-I.jpg",
    "detalles": "¡El precio de la publicación YA INCLUYE EL ENVÍO! a todo el país excepto a Tierra del Fuego.\n\n_____________________________________________\n\n¡Colección de historietas del Universo Marvel! 7 entregas de 250 páginas cada una con los enfrentamientos más legendarios de los personajes del mundo Marvel. Preparate para entretenerte como nunca junto a los héroes y villanos más amados y odiados del mundo Marvel. \n\nEsta publicación incluye\n- Deadpool vs. Pantera Negra // Daredevil vs. Spiderman\n- Wolverine vs. Capitán América // X-Men vs. Cuatro Fantásticos\n- Iron Man/ Spiderman vs. Carnage // Thor vs. Hulk\n- Daredevil vs. Punisher // X-Men vs. Pantera Negra\n- Spiderman vs. Cuatro Fantásticos // Ghost Rider vs. Capitán América\n- Wolverine vs. Hulk // Punisher vs. Capitán América\n- Marvel Univers vs. Wolverine // Avengers vs. Punisher\n\n(No es la colección completa)\n_____________________________________________\n\nFORMAS DE PAGO\n\nTrabajamos con Mercado Pago.\n_____________________________________________\n\nFORMAS DE ENVÍO\n\nTrabajamos con Mercado Envíos (Correo Argentino).\n_____________________________________________\n\nPREGUNTAS FRECUENTES\n\n» ¿Cuándo voy a recibir mi producto?\nLa entrega se efectuará dentro de los plazos que Mercadoenvíos disponga.\n\n» ¿Qué tipo de factura hacen?\nEmitimos factura A o B de acuerdo a la condición frente al IVA de cada cliente. Les recordamos que con motivo de los cambios introducidos por la reforma a la ley del Impuesto al Valor Agregado se encuentran exentas a partir del 1° de enero de 2019 la venta de diarios, revistas y publicaciones periódicas. Nuestra facturación en los productos publicados se realiza bajo esta modalidad.\n\n» ¿Quién puede recibir el pedido en tu domicilio?\nCualquier persona mayor de edad puede recibir el producto. Es necesario que cuente con su DNI en el momento de la entrega.\n\n» ¿Hay stock del artículo?\nSi el producto está publicado quiere decir que tenemos disponibilidad de stock.\n_____________________________________________\n\nCAMBIOS Y DEVOLUCIONES\n\nLa devolución de productos se acepta dentro de los DIEZ (10) días corridos contados a partir de la fecha de recibida la mercadería, sin costo alguno de devolución.\n\nEs necesario que el producto esté en perfectas condiciones y en su empaque original."
  },
  {
    "id": "MLA823530130",
    "nombre": "Libro: Marvel Guía De Personajes A-d (capitán América)",
    "precio": 2490,
    "stock": 59,
    "foto": "http://http2.mlstatic.com/D_822608-MLA32768743934_112019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN\nEdad: 11+\nFormato caja: 17 x 23 cm\nEncuadernado, 72 páginas\nINCLUYE: 1 rompecabezas de 300 piezas, tamaño 34 x 50 cm\nPrimero de una colección de 4 libros de personajes ordenados alfabéticamente. Cada uno incluye todos los datos de 25 héroes y villanos de Marvel y un rompecabezas de 300 piezas.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA731583566",
    "nombre": "Cómic, Marvel, Excelsior Guantelete Del Infinito. Ovni Press",
    "precio": 1800,
    "stock": 3,
    "foto": "http://http2.mlstatic.com/D_978059-MLA27565227587_062018-I.jpg",
    "detalles": "Autores: Starlin • Perez • Lim\n\n¡Los Avengers, los X-Men, el Dr. Strange y muchos más contra Thanos! El Demente Titán busca agraciar a la Muerte asesinando a la mitad del Universo. Para lograrlo, se embarca en la misión de buscar las seis Gemas del Infinito, dispersas a través de la galaxia, y reunirlas en el Guantelete del Infinito. ¿Podrán los máximos héroes de Marvel hacerle frente a un Dios?\n\nCorresponde a Infinity Gauntlet #1-6 USA\n\nFormato: Libro | 17x24 cm | 256 págs.\nISBN: 978-987-724-413-7"
  },
  {
    "id": "MLA1100567327",
    "nombre": "Ovni Press - Batman / Fortnite : Punto Cero - Dc Comics",
    "precio": 3250,
    "stock": 22,
    "foto": "http://http2.mlstatic.com/D_701567-MLA47298949762_082021-I.jpg",
    "detalles": "TODOS LOS TOMOS VIENEN CERRADOS AL VACIO CON SU CODIGO\nPOR ESE MOTIVO NO SE ACEPTARAN DEVOLUCIONES DE ESTE PRODUCTO\n\nNO SE ACEPTAN DEVOLUCIONES DE ESTE TOMO\nNO SE ACEPTAN DEVOLUCIONES DE ESTE TOMO\nNO SE ACEPTAN DEVOLUCIONES DE ESTE TOMO\nNO SE ACEPTAN DEVOLUCIONES DE ESTE TOMO\nNO SE ACEPTAN DEVOLUCIONES DE ESTE TOMO\n\n\nBATMAN/FORTNITE: PUNTO CERO\n\nAutores: Mustard • Gage • Brown • Duce • DeCastro • Kalisz\nFormato: Libro | 17 x 24 cm | 152 págs\nPVP: $2000\nISBN: 978-987-724-809-8\n\n¿Puede el mejor detective del mundo resolver el misterio del punto cero y escapar de la batalla campal del mundo de Fortnite? Cuando una grieta divide el cielo sobre Gotham, Batman se ve arrastrado a un mundo extraño y desconocido, sin recordar quién es ni de dónde vino...\n\nEste cómic incluye un código que permite desbloquear gratis 7 objetos exclusivos de DC en Fortnite.\n\nCorresponde a Batman/Fortnite: Zero Point #1-6.\n\n---->>>COMIC CENTER<<<----\n---->>Condiciones de Venta y Preguntas Frecuentes<<----\n---->Por Favor Leer atentamente antes de Ofertar<----\n\n-Recuerda tu oferta es un compromiso de compra, así que debes estar seguro de comprar antes de ofertar. Despeja todas tus dudas antes de ofertar, mediante las preguntas que necesites hacer, no importan cuantas sean, responderemos las mismas a la brevedad. De esta manera estarás seguro de que este es el producto que quieres comprar.\n\n-Compra tranquilo, revisa nuestras calificaciones y comentarios, de esta forma conocerás nuestra reputación. Todos nuestros productos son 100% originales, nuevos y en perfecto estado.\n\n-Contamos con Amplio surtido de Figuras Accion, Estatuas, Comics, Mangas, Juegos de TCG, Remeras, Tazas y Merchandising Licenciado.\n\n-Podes Comprar Multiples items, agregandolos al carrito de Compras, podes ver nuestras otras publicaciones desde \"ver otras publicaciones de este vendedor\" o ingresando a nuestro perfil de usuario en \"mas informacion de este vendedor\"\n\n-Hacemos envios a todo el Pais, CABA y GBA envio en el dia comprando antes de las 14hs.\n\n-El articulo tambien puede ser retirado personalmente en cualquiera de nuestros locales a la calle, previo coordinar por que sucursal para evitar inconvenientes. Contamos con Sucursales en Colegiales y Villa Urquiza, dependiendo donde se encuentre el producto coordinaremos el retiro en dichos domicilios. Nuestros horarios de atencion son de Lunes a Sabados (Feriados consultar) de 12 a 20 hs.\n\n-Los pagos pueden ser efectuados con Mercadopago, ya sea con tarjeta desde la pagina, o por Rapipago o Pago Facil."
  },
  {
    "id": "MLA640913118",
    "nombre": "Mayor Y Menor 1 - Chanti - Sudamericana",
    "precio": 1199,
    "stock": 33,
    "foto": "http://http2.mlstatic.com/D_799735-MLA43952542944_102020-I.jpg",
    "detalles": "PREGUNTAS:\nAntes de ofertar realice todas las preguntas que sean necesarias para aclarar sus dudas. Contestaremos a la brevedad.\nFORMAS DE PAGO:\nAceptamos todas las formas de pagos que ofrece MercadoPago. Consulte las promociones de cuotas sin interés que tienen para ofrecerle según su tarjeta y entidad bancaria.\nENVÍOS Y ENTREGAS:\nHacemos envíos solo a través de Mercado envíos (en modalidad Mercadoenvíos Full, Flex y Colecta). Consulte costo y tiempo estimado de entrega desde la publicación con su Código postal.\nLos envíos por Mercadoenvíos FLEX (solo para CABA y algunas zonas de GBA) son entrega en el día, ofertando antes de las 16 hs de lunes a viernes, sin horario fijo. \nLos envíos por Mercadoenvíos FULL salen directo del depósito de Mercado Libre, el seguimiento puede hacerse desde el detalle de la compra. \nRETIROS (en caso de que la publicación lo permita):\nEstamos a dos cuadras del obelisco y en frente de Tribunales, tenemos local a la calle. Los retiros pueden efectuarse de lunes a viernes de 10 a 16:30, una vez que le avisemos que el pedido está preparado. \nGARANTÍA:\nTodos los artículos que ofrece nuestra librería son nuevos. Sí el libro presenta alguna falla, lo resolvemos a la brevedad. \nIMPORTANTE:\nVerificar que todos los datos sean correctos al momento de efectuar la compra para evitar complicaciones al momento de la entrega del pedido."
  },
  {
    "id": "MLA1100170627",
    "nombre": "El Eternauta La Historia Original - Oesterheld - Solano",
    "precio": 1199,
    "stock": 23,
    "foto": "http://http2.mlstatic.com/D_874161-MLA49977003339_052022-I.jpg",
    "detalles": "MEDIDAS : 20 X 14 CM\n\nPAGINAS : 352\n\nSINOPSIS : La trama se centra en una invasión alienígena a la Tierra mediante una tormenta de nieve tóxica que acaba con la mayor parte de la población, y la resistencia de sobrevivientes en Buenos Aires. Su protagonista es Juan Salvo, el Eternauta, quien en un ejercicio de metaficción narra lo sucedido ante Oesterheld.\n\n\n!!! TODOS MIS LIBROS SON NUEVOS Y FÍSICOS !!!\n\nSI LA PUBLICACIÓN ESTA ACTIVA HAY STOCK NO HACE FALTA PREGUNTAR !!\n\n\nTIPOS Y COSTO DE ENVÍO?\n\nENVÍOS través de:\n\nENVÍOS FULL con la seguridad de poder seguir tu paquete a TODO EL PAÍS en todo momento con una velocidad mas rápida y eficiente que los envíos comunes \n\n ENVÍOS FLEX te llegan en el día o al día \nsiguiente depende la zona y la hora de la compra , \n\nEL COSTO de envió varia según tu ubicación y aparece en la parte \nsuperior derecha de tu pantalla\n\nNO GASTES DE MAS!!! podes ir agregando mas libros míos al Carrito y pagar un solo envío !\n\nDONDE ENTREGAMOS?\n\nEn caso de no querer pagar envío Los libros se retiran por San Miguel A muy pocas cuadras del centro .\n\n!!! TODOS MIS LIBROS SON NUEVOS Y FÍSICOS !!!\n\nSI LA PUBLICACIÓN ESTA ACTIVA HAY STOCK NO HACE FALTA PREGUNTAR !!\n\n\nTIPOS Y COSTO DE ENVÍO?\n\nENVÍOS través de:\n\n MERCADO FULL con la seguridad de poder seguir tu paquete a TODO EL PAÍS en todo momento con una velocidad mas rápida y eficiente que los envíos comunes \n\n ENVÍOS FLEX te llegan en el día o al día \nsiguiente depende la zona y la hora de la compra , \n\nEL COSTO de envió varia según tu ubicación y aparece en la parte \nsuperior derecha de tu pantalla\n\nNO GASTES DE MAS!!! podes ir agregando mas libros míos al Carrito y pagar un solo envío !\n\nDONDE ENTREGAMOS?\n\nEn caso de no querer pagar envío Los libros se retiran por San Miguel A muy pocas cuadras del centro .\n\nENTREGA EN MANO : Para poder retirar personalmente comprar la publicación que pondremos debajo: \n\nhttps://articulo.mercadolibre.com.ar/MLA-906646073-libro-a-eleccion-para-entrega-en-mano-_JM\n\nACLARACIÓN: CONSULTAR PREVIAMENTE SI ESTÁ DISPONIBLE EL LIBRO QUE SE DESEA RETIRAR EN PERSONA¨\n\n*PARA ENVIOS A DOMICILIOS SIEMPRE QUE LA PUBLICACIÓN ESTÉ ACTIVA HAY STOCK - NO HACE FALTA PREGUNTAR PARA COMPRAR"
  },
  {
    "id": "MLA916545106",
    "nombre": "Cómic, Dc, Green Lantern: Ocaso Esmeralda Ovni Press",
    "precio": 2000,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_736966-MLA45596627742_042021-I.jpg",
    "detalles": "Autores: Marz • Banks • Tanghal\n\nCuando su ciudad natal de Ciudad Costera fue destruida por Mongul, Hal Jordan llegó a su límite. Luego de que los creadores de Green Lantern Corps le rechazaron la posibilidad de cambiar el pasado, Hal cruzó la línea que había jurado que nunca haría y despojó a los Guardianes del Universo y su legendario Cuerpo de Green Lanterns de cada rastro de poder que tenían, matando a muchos de ellos en el proceso. Es el ocaso de Hal Jordan, pero también el amanecer de un nuevo héroe.\n\nCorresponde a Green Lantern #48-57.\n\nFormato: Libro | 17x24 cm\n\nPeso 320 grs.\n\n220 págs.\n\nISBN: 978-987-724-737-4"
  },
  {
    "id": "MLA1128897158",
    "nombre": "Libro Hooky - Miriam Bonastre Tur - Martínez Roca",
    "precio": 3190,
    "stock": 34,
    "foto": "http://http2.mlstatic.com/D_891311-MLA49445567729_032022-I.jpg",
    "detalles": "**LIBRENTA**\nTodos los libros en un solo lugar\n\nDESCRIPCIÓN\nRuby está destrozada: después de todo lo que han compartido, James la ha traicionado.\nDecepcionada, no quiere verlo nunca más. Sin embargo, lo apoya en un momento muy triste,\naunque le deja algo muy claro: no está dispuesta a perdonarlo ni a darle una segunda oportunidad.\nJames, presionado por su padre, que quiere que se haga cargo de la empresa familiar, recibe su\nadmisión en Oxford como una condena. Para Ruby, sin embargo, ser aceptada en la prestigiosa\nuniversidad es un sueño hecho realidad. Mientras el amor y el odio compiten por el corazón de\nRuby, James lo dará todo para recuperar su confianza.\nLa historia de amor entre Ruby y James continúa en esta segunda y emocionante novela: una\nmontaña rusa que pondrá tus sentimientos a flor de piel.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA734715769",
    "nombre": "El Eternauta - Historieta Original (edición Legal)",
    "precio": 1090,
    "stock": 58,
    "foto": "http://http2.mlstatic.com/D_849606-MLA47066308890_082021-I.jpg",
    "detalles": "Horarios de atención: Lunes a Sábados de 09:00 a 20:00 h. (horario de corrido)\nDomingos y feriados, cerrado.\n\nFORMA DE PAGO.\nLos pagos se realizan por el sistema mercado pago.\nSe acepta transferencia bancaria: una vez acreditado el importe de la compra se realiza la entrega o envió de la misma.\nPara compras en efectivo y/o tarjetas de crédito y débito, se realizan en nuestro local de venta a la calle.\n\nENVÍO.\nSe retira en cualquiera de nuestras sucursales ubicadas en el centro de San Justo de lunes a sábados de 09:00 a 20:00 h.\nLos envíos se realizan por medio de Mercado Envíos a cargo del comprador.\n\nLOS 3 MOSQUETEROS.\n\nEL ETERNAUTA, la historieta más importante de la Argentina y el mayor relato de ciencia-ficción escrito en señalizado en la revista Hora Cero Semanal entre 1957 y 1959. Obra de Héctor Germán Oesterheld y Francisco Solano López, la epopeya de Juan Salvo es una minuciosa radiografía de la historia argentina de los últimos cincuenta años. Metáfora alucinante del país arrasado, entregado a los intereses externos y dominado por el invasor. Una historia siempre actual que continúa gritando su mensaje a los cuatro vientos: cuando ya no importa si se gana o se pierde, lo único que prevalece es la dignidad con la cual se presente batalla."
  },
  {
    "id": "MLA1132926657",
    "nombre": "Libro Asterix Y El Grifo",
    "precio": 2195,
    "stock": 94,
    "foto": "http://http2.mlstatic.com/D_654606-MLA49714224341_042022-I.jpg",
    "detalles": "Asterix álbum 39\n48 páginas\nFormato 21x28\n\nEn esta nueva aventura, los incansables Asterix y Obelix se adentran en lo que los romanos llamaban Barbaricum, las inexploradas y nevadas tierras que ocupaban los sármatas en las actuales Ucrania y Polonia. Los sármatas eran un pueblo nómade y guerrero que contaba con excelentes jinetes y cuyas mujeres combatían junto a los hombres de igual a igual, dando pie al mito de las amazonas que describió Heródoto.\nNuestros amigos viajan hasta allí tras un sueño premonitorio del druida Panoramix en el que se le apareció un chamán sármata pidiendo ayuda. Al mismo tiempo, también se dirigen hacia allí los romanos por encargo de Julio César, quien quiere que le traigan un grifo, una bestia mitológica dotada de un cuerpo de león y de una cabeza de águila. Y, como es de esperar, las dos expediciones cruzarán sus caminos…"
  },
  {
    "id": "MLA914366345",
    "nombre": "Manga - Dr. Stone - Elige Tu Tomo - Riichiro Inagaki",
    "precio": 625,
    "stock": 26,
    "foto": "http://http2.mlstatic.com/D_885386-MLA46089690188_052021-O.jpg",
    "detalles": "Dr. Stone\nAutor Riichiro Inagaki\nIlustrador Boichi\n\nUn dia cualquiera y en un instante, todas las personas del mundo se convierten en piedra. Años despues de ese fenomeno paranormal, Taiju, un alumno de secundaria, y su amigo Senku vuelven a su estado normal y deciden construir una civilizacion desde cero. Esta es el comienzo de una historia de ciencia ficcion, aventuras y supervivencia sin precedentes!\n\n\nINVICTVS COMICS Y MANGAS es “Mercado Lider Platinum” cuidando nuestra reputación en todo el país.\n• Stock disponible en todas nuestras publicaciones activas\n• Lunes a Viernes de 11 Hs a 18 Hs.\n• Trabajamos con las mas populares marcas, Ivrea, Panini, Ovni, Utopia y más\n• Emitimos Factura A o B\n• Además somos Distribuidores Oficiales de varias marcas\n______________\nCOMPRAS:\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro eshop y agregá al carrito lo que más te guste para abonar solo un envió\nGRATIS arriba de $3500\n______________\nFORMAS DE PAGO :\n• Mercado Pago: Tarjeta de Crédito y Débito\n• En Efectivo por PagoFacil , Rapipago o Depósito bancario\n• Otros medios de Mercado Pago.\n______________\nENVÍOS y RETIROS :\n• Mercado Full llega en 24hs habiles\n• Mercado Envios (Correos asignados por Mercado Libre)\n• Personalmente de nuestro local.\n• Mensajeria Privada (Elegir la opción “retiro en domicilio del vendedor\")\n• Encomiendas a todo el país\n*Pedidos con productos con envió Full y Mercado Envío convencional se envían por separado\n______________\nINVICTVS DISTRIBUCIONES: Vende nuestros productos.\n• Somos Importadores y Distribuidores de:\n- Asmodee \n- Fantasy Flight Games \n- Edge \n- Dragon Azul y más\nLos mejores productos de juegos de mesa y juegos de rol del mundo.\nOfrecemos grandes descuentos para vender los productos al precio que nosotros vendemos.\n______________\nGARANTIA :\nPara las compras realizadas por este medio, nuestro servicio de postventa se puede encargar de los cambios o devoluciones, en caso de que el cliente así lo desee o un producto esté fallado. El cambio se puede hacer directo en nuestro local o por envío\nTodos nuestros productos tienen garantía de fábrica o distrinuidor,\n______________\nENVIOS GRATIS:\nSi agregas artículos al carrito y superas los $3500 tenes envio SIN CARGO a todo el país. Visitá nuestros artículos para sumar \n\nMERCADO ENVIOS:\nEs un servicio ofrecido y acordado entre MERCADO LIBRE, los correos asignados y el comprador.\n\nINVICTVS JUEGOS DE MESA se compromete a despachar o entregar su pedido al correo dentro de las 24hs hábiles de haberse acreditado su pago.\nEn todo momento estaremos presente para ayudarte en lo que esté a nuestro alcance, por cualquier inconveniente que tengas\n\nINVICTVS JUEGOS DE MESA Y ROL"
  },
  {
    "id": "MLA930338016",
    "nombre": "Colección Gaturro Clásica X 5 Ejemplares Promo Oficial!",
    "precio": 4900,
    "stock": 74,
    "foto": "http://http2.mlstatic.com/D_984547-MLA46822505404_072021-I.jpg",
    "detalles": "PROMO POR 5 EJEMPLARES DE LA COLECCIÓN GATURRO CLÁSICA DE EDICIONES DE LA FLOR:\n\nElige 5 ejemplares de los 36 de la colección completa. Son de Tapa blanda, encuadernación con lomo, tamaño 19.5 cm x 13.5 cm, con 96 pág. c/u, con los mejores chistes e historietas de Gaturro en formato ilustración a todo color!\n\nUNA VEZ REALIZADA LA COMPRA NOS MANDAS UN MENSAJE CON EL O LOS NÚMEROS DE EJEMPLARES.\n\nCONSULTAR STOCK DE EJEMPLARES.\n_________________________________\n\nDUDAS Y PREGUNTAS:\n\nPodrás escribirnos y despejar todas tus dudas antes de realizar la compra. Dependiendo del horario, hay respuestas que se contestarán al siguiente día hábil.\n_________________________________\n\nENVÍOS Y ENTREGAS:\n\nLos envíos realizados por Mercado Envíos o Mercado flex. Podrás consultar el tiempo de entrega con tu código postal desde el calculador de envíos Mercado Libre.\nHay dos formas de recibirlo, en el domicilio que consignes o bien retirarlo de la sucursal de envío que más te convenga.\nUna vez acreditada tu compra, intentaremos despachar el producto lo más rápido posible. Luego desde tu compra tendrás la posibilidad de consultar el estado de tu envío.\n\nSi elige la opción ACUERDO LA ENTREGA es para retirarlo en nuestro punto de entrega. Al concretar su compra nos pondremos en contacto para coordinar día y horario.\n_________________________________\n\nMEDIOS DE PAGO:\n\nAceptamos todas las formas de pago a través de Mercado Pago. Consultá las promociones de cuotas sin interés que tienen para ofrecerte. Mercado Pago te da múltiples opciones, desde pago con tarjeta en cuotas, pago en efectivo en puntos de pago, dinero disponible en tu cuenta. Dependiendo la modalidad de pago puede tardar en visualizarse la compra en el sistema, lo que puede ocasionar una demora en la entrega."
  },
  {
    "id": "MLA931603568",
    "nombre": "Wolverine La Guardia Del Infinito  - Panini",
    "precio": 1600,
    "stock": 6,
    "foto": "http://http2.mlstatic.com/D_667221-MLA46915956933_072021-I.jpg",
    "detalles": "Libreria MD y Comic Store \nQuienes somos:\nSomos una tienda con presencia física y online. Especializados en Mangas, Comics, Libros, Juegos de mesa y Juguetes. Trabajamos con diferentes editoriales locales e internacionales. Enviamos a TODO el país.\n------------------------------------------------------------------------------------------------------------\nENVIOS GRATIS\nSi agregas artículos al carrito y superas los $3500 tenes envío SIN CARGO o DESCUENTO en el mismo a todo el país (está sujeto al peso, precio y la distancia del envío). Visitá nuestros artículos para sumar en:\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FLEX:\n-Entregas en el día (hasta las 17) CABA, Zona Norte, Oeste y Sur\nLa compras despachadas por este medio se entregan en el día entre las 13 hrs y 22 hrs.\nPor favor, indicar referencias, un celular, y domicilio donde en la tarde estén para esperarlo.\n------------------------------------------------------------------------------------------------------------\nCompras: (No se aceptan compras fuera del carrito para el envio)\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro SHOP y agregá al carrito lo que más te guste para abonar solo un envió\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FULL:\nSignifica que la publicación está en el depósito de Mercado Libre en el cual te va a llegar más rápido y seguro, debido a que está listo para despachar. También podés sumar al carrito las publicaciones que digan FULL.\n------------------------------------------------------------------------------------------------------------\nDespachos:\nDespachamos al interior las compras realizadas hasta las 14.30 en el dia. El envío se realiza a través de Mercado Envíos.\n-----------------------------------------------------------------------------------------------------------------\n--------------------------------------------------------------------------------------------------------------\nFormas de pago:\nMercado Pago y sus múltiples opciones"
  },
  {
    "id": "MLA907646701",
    "nombre": "Bakemonogatari Manga - Elige Tu Tomo - Shonen Panini Comics",
    "precio": 663,
    "stock": 82,
    "foto": "http://http2.mlstatic.com/D_887821-MLA44840593455_022021-O.jpg",
    "detalles": "Bakemonogatari\nAutor NisioisiN\nLos monstruos están entre nosotros. En todo momento. Y en todo lugar.\nKoyomi Araragi frena la caída de Hitagi Senjôgahara y descubre que el cuerpo de la joven es mucho más liviano de lo que tendría que ser. Al parecer, un extraño cangrejo se ha llevado casi todo su peso...\n\nUn hombre completamente vestido de negro que se hace llamar Guts, que tiene una mano artificial de hierro duro y que carga una espada gigantesca que supera su estatura. En el lugar al cual se dirige llueve sangre y hay montañas de cadáveres apilados.\nPuck, un elfo que se mantiene a su lado desde que Guts le salvó la vida, quedó impresionado por su increíble fuerza, aunque a la vez le causa temor lo violento que es el mundo en el que él vive.\nUna horda de espíritus malignos que obstaculizan su camino. ¿acaso la marca que tiene en el cuello lo incita a buscar la venganza...?\n\n\n\nINVICTVS COMICS Y MANGAS es “Mercado Lider Platinum” cuidando nuestra reputación en todo el país.\n• Stock disponible en todas nuestras publicaciones activas\n• Lunes a Viernes de 11 Hs a 18 Hs.\n• Trabajamos con las mas populares marcas, Ivrea, Panini, Ovni, Utopia y más\n• Emitimos Factura A o B\n• Además somos Distribuidores Oficiales de varias marcas\n______________\nCOMPRAS:\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro eshop y agregá al carrito lo que más te guste para abonar solo un envió\nGRATIS arriba de $3500\n______________\nFORMAS DE PAGO :\n• Mercado Pago: Tarjeta de Crédito y Débito\n• En Efectivo por PagoFacil , Rapipago o Depósito bancario\n• Otros medios de Mercado Pago.\n______________\nENVÍOS y RETIROS :\n• Mercado Full llega en 24hs habiles\n• Mercado Envios (Correos asignados por Mercado Libre)\n• Personalmente de nuestro local.\n• Mensajeria Privada (Elegir la opción “retiro en domicilio del vendedor\")\n• Encomiendas a todo el país\n*Pedidos con productos con envió Full y Mercado Envío convencional se envían por separado\n______________\nINVICTVS DISTRIBUCIONES: Vende nuestros productos.\n• Somos Importadores y Distribuidores de:\n- Asmodee \n- Fantasy Flight Games \n- Edge \n- Dragon Azul y más\nLos mejores productos de juegos de mesa y juegos de rol del mundo.\nOfrecemos grandes descuentos para vender los productos al precio que nosotros vendemos.\n______________\nGARANTIA :\nPara las compras realizadas por este medio, nuestro servicio de postventa se puede encargar de los cambios o devoluciones, en caso de que el cliente así lo desee o un producto esté fallado. El cambio se puede hacer directo en nuestro local o por envío\nTodos nuestros productos tienen garantía de fábrica o distrinuidor,\n______________\nENVIOS GRATIS:\nSi agregas artículos al carrito y superas los $3500 tenes envio SIN CARGO a todo el país. Visitá nuestros artículos para sumar \n\nMERCADO ENVIOS:\nEs un servicio ofrecido y acordado entre MERCADO LIBRE, los correos asignados y el comprador.\n\nINVICTVS JUEGOS DE MESA se compromete a despachar o entregar su pedido al correo dentro de las 24hs hábiles de haberse acreditado su pago.\nEn todo momento estaremos presente para ayudarte en lo que esté a nuestro alcance, por cualquier inconveniente que tengas\n\nINVICTVS JUEGOS DE MESA Y ROL"
  },
  {
    "id": "MLA686782373",
    "nombre": "Toda Mafalda - Quino",
    "precio": 5076,
    "stock": 83,
    "foto": "http://http2.mlstatic.com/D_934496-MLA32280535528_092019-I.jpg",
    "detalles": "TODA MAFALDA\nQuino\n\nEditorial: De La Flor\nPáginas: 648\nIdioma: Español\nISBN: 9505156944\nClasificación: Ficción Y Literatura - Humor\n\nReseña del libro:\nEl libro que los amantes, fans, y lectores agradecidos de Mafalda siempre desearon tener posée los siguientes contenidos: Prólogo / Visitas Ilustradas Mafaldas (Casi) Privadas / Mafalda Tira a Tira / Mafalda Inédita / Mafalda Mucho más Inedita / Los Personajes Como Solistas / Mafaldas Sueltas / Los Años de Quino y Mafalda\n\n\nPreguntas:\nPodes escribirnos y despejar todas tus dudas antes de realizar la compra. Responderemos todas tus consultas de lunes a viernes de 9 a 17 hs. Las preguntas recibidas luego de ese horario serán respondidas al siguiente día hábil.\n\nEntregas:\nDesde la acreditación del pago, la preparación de tu pedido para el despacho puede demorar hasta 24 hs. hábiles. Luego, el plazo de entrega estimado podrás consultarlo ingresando tu código postal en el calculador de envíos de MercadoLibre. Los envíos se realizan por Mercado Envíos, Flex y FULL dependiendo del producto. También ofrecemos retiro gratis en nuestras sucursales de Librerías Yenny y El Ateneo. Al momento de avanzar con la compra podrás ver que sucursales están disponibles para el retiro del artículo publicado.\n\nFormas de Pago:\nAceptamos todas las formas de pago de MercadoPago. Consultá las promociones de cuotas sin interés que tienen para ofrecerte.\nTodos nuestros pedidos son enviados junto a su correspondiente Ticket Factura \"B\" a Consumidor final. No emitimos Factura \"A\".\n\nGarantía y Cambios:\nTodos los artículos que ofrece nuestra tienda oficial son nuevos. En caso de que se desees cambiar un artículo, deberás contactarte con nuestro Departamento de Servicios al Cliente cuyos datos recibirás al finalizar la compra. Si el cambio se debiera a defectos de fabricación, se procederá a cambiar el artículo por otro igual en buen estado. No pudiéndose realizar el cambio por otro producto distinto al adquirido originalmente.\n\nDevoluciones:\nPodrás revocar la compra realizada dentro de los 10 días corridos a partir de la recepción del producto adquirido. El mismo no debe haber sido usado y debe ser devuelto en el mismo estado en el que se recibió."
  },
  {
    "id": "MLA914040718",
    "nombre": "Batman Año Uno - Tapa Blanda - Ecc Sud",
    "precio": 1500,
    "stock": 80,
    "foto": "http://http2.mlstatic.com/D_738127-MLA45385146733_032021-I.jpg",
    "detalles": "FORMATO: RUSTICA, 152 PÁGS. \nIDIOMA: CASTELLANO\nEDITORIAL: ECC SUD\nAutores: Frank Miller y David Mazzucchelli\n\n\"Batman Año uno no solo es uno de los mejores trabajos de la carrera de Miller y Mazzuchelli, si no tal vez, una de las cumbres de la historia del cómic. Empleando una narrativa inigualable, relatan de forma definitiva e insuperable el orígen del mayor superhéroe de todos los tiempos. Una obra maestra imprescindible, que ahora cuenta con su segunda edición\"\n\n\nPUNTOS DE RETIRO:\n-Local ubicado en Palermo, zona Plaza Italia.\n-Lanús Oeste, a 6 cuadras de la estación.\n\nENVIOS:\n>>Envios a todo el país por mercadoenvíos\n>>Envíos en el día por mensaejería en el día (Flex) a Caba y GBA"
  },
  {
    "id": "MLA742185397",
    "nombre": "Cómic, Marvel, Amazing Spider-man (legacy) # 1. Ovni Press",
    "precio": 600,
    "stock": 71,
    "foto": "http://http2.mlstatic.com/D_966861-MLA27935745482_082018-I.jpg",
    "detalles": "Para bien o para mal, ¡la suerte Parker regresa! Nueva York ha cambiado, al igual que Peter… Pero ingresar en una nueva etapa en la vida de Spider-Man no es fácil, tampoco lo son las nuevas relaciones ni los nuevos enemigos. Peter Parker no es el Spider-Man que recuerdas, pero, ¿por qué lleva su lucha al Daily Bugle? ¿Y qué ocurrió con Industrias Parker?\n\nCorresponde a The Amazing SpiderMan #789-791 USA\n\nFormato: Libro | 17x24 cm | 72 págs.\nISBN: 978-987-724-421-2"
  },
  {
    "id": "MLA919660758",
    "nombre": "Hanako Kun 01 - Aidairo",
    "precio": 625,
    "stock": 60,
    "foto": "http://http2.mlstatic.com/D_660903-MLA50065001465_052022-I.jpg",
    "detalles": "En la Academia Kamome corre el rumor de que existen 7 misterios. Se dice que hay \"una tal Hanako-san\" en el tercer cubículo del baño de chicas del tercer piso del edificio viejo y que le cumple cualquier deseo a quien la invoque. Nene Yashiro quiere cumplir sus deseos, por lo que dedica todo su tiempo a las historias de fantasmas. ¡Este es el primer volumen de una conmovedora comedia de baño que gira alrededor de Hanako-kun, el séptimo misterio de la academia, y una chica obsesionada con lo oculto!\n\nLA REVISTERIA COMICS\n¡¡¡GANADORA DEL PREMIO WILL EISNER 2019, A LA MEJOR COMIQUERIA DEL MUNDO!!!\n\nQuienes somos:\nSomos la comiquería más grande Latinoamérica. Encontra la Mayor Variedad de Comics, Manga, Juegos, Figuras, Hardware y Merchan de la Cultura Pop\n\nRetiros:\nLos retiros se realizan en cualquiera de nuestras tiendas de CABA (Flores, Belgrano, Centro o Microcentro). Por favor NO venga a retirar hasta que reciba nuestro aviso de pedido preparado. Los pedidos se procesan desde nuestro depósito y se envían a las tiendas, esto puede sufrir algunas demoras.\nSi no viene a retirar el titular de la compra se debe autorizar a la persona que retira. En todos los casos la persona que retira, sea titular o autorizado, debe presentar su DNI.\n\n\nCambios:\nLos cambios operan hasta 30 días corridos desde la compra, salvo en el caso de que el libro presente alguna falla. Todos los libros que vendemos son nuevos y si bien algunas ediciones pueden tener años, nunca se trata de libros con uso. De operar alguna devolución los mismos deben ser reintegrados en perfecto estado y a través del mecanismo previstos por Mercado Libre."
  },
  {
    "id": "MLA1133102253",
    "nombre": "Dc Coleccion Heroes Y Villanos - Ver Entregas Disponibles",
    "precio": 2099,
    "stock": 7,
    "foto": "http://http2.mlstatic.com/D_720937-MLA50019176422_052022-O.jpg",
    "detalles": "LA COLECCIÓN OFICIAL DE NOVELAS GRÁFICAS DE LOS PERSONAJES MÁS EMBLEMÁTICOS DE DC COMICS\n\n¡Descubre las aventuras de los mayores superhéroes del universo!\n\nUna colección de cómics en tapa dura para coleccionistas que reúne las mejores aventuras de superhéroes de la edad moderna, con guiones e ilustraciones de los mayores creadores de DC Comics.\n\n==============================================================\nLA PUBLICACION CORRESPONDE A 1 TOMO DE LA COLECCION\nVer entregas disponibles en VARIANTES de la publicacion\n==============================================================\n\nCada entrega de DC Héroes y Villanos incluye una novela gráfica que presenta las aventuras de los superhéroes más conocidos, y contenido adicional como una introducción a la historia, e historietas clásicas extra, galería de imágenes\n\n==========////======/////==========//////========/////======/////=====/////=====\n\nSomos ***MERCADOLIDER PLATINUM*** 19 años vendiendo en MERCADOLIBRE\nUna vez realizado el pedido envíanos un mensaje\n***RETIRAS POR BARRIO NORTE*** De lunes a Sábados de 10 a 19:30hs\n\nAceptamos ***MERCADOPAGO***\nRealizamos envíos a todo el país por ***MERCADOENVIOS***\n***ENVIO FLEX*** si tu compra es antes de las 12:00 recibís el producto el mismo día\nEnvió por ***MOTO*** particular costo según el barrio.\n\n##################################################\nAl usar la opción \"lo retiro en domicilio del vendedor\" deberá retirar el producto el titular de la cuenta de \"MercadoLibre\" presentando su DNI, en caso de ser otra persona solicitamos enviar un mensaje interno por MercadoLibre con el Nombre, Apellido y DNI de la persona autorizada a retirar la compra.\n##################################################"
  },
  {
    "id": "MLA925145445",
    "nombre": "Cómic, Ysy-a: El Cómic Ovni Press",
    "precio": 1375,
    "stock": 11,
    "foto": "http://http2.mlstatic.com/D_796374-MLA46365882822_062021-I.jpg",
    "detalles": "Autores: Ysy A • Saracino • Baldó • Fernández Roel\n\nNunca un estilo musical reunió tanta juventud en la calle ni promovió tanto la música como el Trap. YSY-A: el cómic cuenta la historia de cómo comenzó este movimiento que hizo y hace movilizar a masas de jóvenes. Metete en esta aventura y mirá cuáles fueron los orígenes de Ysy-A, Duki, Neo Pistea y muchos más. La finalidad de este cómic cumplió su objetivo que es reunir a las nuevas generaciones que nacieron y se formaron en lo digital; para llevarlos al mundo analógico de la mano del libro.\n\nFormato: Libro | 17x24 cm\n\nPeso: 200 grs\n\n104 págs.\n\nISBN: 978-987-724-768-8"
  },
  {
    "id": "MLA1101080565",
    "nombre": "Batman/ Fornite: Punto Cero (con Codigos) - Ovni Press",
    "precio": 3250,
    "stock": 70,
    "foto": "http://http2.mlstatic.com/D_708506-MLA47343092438_092021-I.jpg",
    "detalles": "Libreria MD y Comic Store \nQuienes somos:\nSomos una tienda con presencia física y online. Especializados en Mangas, Comics, Libros, Juegos de mesa y Juguetes. Trabajamos con diferentes editoriales locales e internacionales. Enviamos a TODO el país.\n------------------------------------------------------------------------------------------------------------\nENVIOS GRATIS\nSi agregas artículos al carrito y superas los $3500 tenes envío SIN CARGO o DESCUENTO en el mismo a todo el país (está sujeto al peso, precio y la distancia del envío). Visitá nuestros artículos para sumar en:\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FLEX:\n-Entregas en el día (hasta las 17) CABA, Zona Norte, Oeste y Sur\nLa compras despachadas por este medio se entregan en el día entre las 13 hrs y 22 hrs.\nPor favor, indicar referencias, un celular, y domicilio donde en la tarde estén para esperarlo.\n------------------------------------------------------------------------------------------------------------\nCompras: (No se aceptan compras fuera del carrito para el envio)\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro SHOP y agregá al carrito lo que más te guste para abonar solo un envió\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FULL:\nSignifica que la publicación está en el depósito de Mercado Libre en el cual te va  a llegar más rápido y seguro, debido a que está listo para despachar. También podés sumar al carrito las publicaciones que digan FULL.\n------------------------------------------------------------------------------------------------------------\nDespachos:\nDespachamos al interior las compras realizadas hasta las 14.30 en el dia. El envío se realiza a través de Mercado Envíos.\n-----------------------------------------------------------------------------------------------------------------\n--------------------------------------------------------------------------------------------------------------\nFormas de pago:\nMercado Pago y sus múltiples opciones"
  },
  {
    "id": "MLA923756382",
    "nombre": "Manga - Assassination Classroom - Elige Tu Tomo - Panini",
    "precio": 663,
    "stock": 7,
    "foto": "http://http2.mlstatic.com/D_994135-MLA46276659013_062021-O.jpg",
    "detalles": "Assassination Classroom\nAutor Yusei Matsui\n\nLa Tierra se ve amenazada por un poderoso monstruo que destruyó el 70% de la Luna con su poder, dejándola permanentemente en forma de cuarto creciente. El monstruo afirma que dentro de un año, la Tierra también será destruida por él, pero ofrece a la humanidad una oportunidad para evitar ese destino. Este mismo comienza a trabajar como maestro en la clase 3-E de la secundaria Kunugigaoka, cuyos estudiantes tienen el objetivo de asesinarlo.\n\n\nINVICTVS COMICS Y MANGAS es “Mercado Lider Platinum” cuidando nuestra reputación en todo el país.\n• Stock disponible en todas nuestras publicaciones activas\n• Lunes a Viernes de 11 Hs a 18 Hs.\n• Trabajamos con las mas populares marcas, Ivrea, Panini, Ovni, Utopia y más\n• Emitimos Factura A o B\n• Además somos Distribuidores Oficiales de varias marcas\n______________\nCOMPRAS:\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro eshop y agregá al carrito lo que más te guste para abonar solo un envió\nGRATIS arriba de $3500\n______________\nFORMAS DE PAGO :\n• Mercado Pago: Tarjeta de Crédito y Débito\n• En Efectivo por PagoFacil , Rapipago o Depósito bancario\n• Otros medios de Mercado Pago.\n______________\nENVÍOS y RETIROS :\n• Mercado Full llega en 24hs habiles\n• Mercado Envios (Correos asignados por Mercado Libre)\n• Personalmente de nuestro local.\n• Mensajeria Privada (Elegir la opción “retiro en domicilio del vendedor\")\n• Encomiendas a todo el país\n*Pedidos con productos con envió Full y Mercado Envío convencional se envían por separado\n______________\nINVICTVS DISTRIBUCIONES: Vende nuestros productos.\n• Somos Importadores y Distribuidores de:\n- Asmodee \n- Fantasy Flight Games \n- Edge \n- Dragon Azul y más\nLos mejores productos de juegos de mesa y juegos de rol del mundo.\nOfrecemos grandes descuentos para vender los productos al precio que nosotros vendemos.\n______________\nGARANTIA :\nPara las compras realizadas por este medio, nuestro servicio de postventa se puede encargar de los cambios o devoluciones, en caso de que el cliente así lo desee o un producto esté fallado. El cambio se puede hacer directo en nuestro local o por envío\nTodos nuestros productos tienen garantía de fábrica o distrinuidor,\n______________\nENVIOS GRATIS:\nSi agregas artículos al carrito y superas los $3500 tenes envio SIN CARGO a todo el país. Visitá nuestros artículos para sumar \n\nMERCADO ENVIOS:\nEs un servicio ofrecido y acordado entre MERCADO LIBRE, los correos asignados y el comprador.\n\nINVICTVS JUEGOS DE MESA se compromete a despachar o entregar su pedido al correo dentro de las 24hs hábiles de haberse acreditado su pago.\nEn todo momento estaremos presente para ayudarte en lo que esté a nuestro alcance, por cualquier inconveniente que tengas\n\nINVICTVS JUEGOS DE MESA Y ROL"
  },
  {
    "id": "MLA1135560053",
    "nombre": "Libro El Cazarrecompensas",
    "precio": 2195,
    "stock": 13,
    "foto": "http://http2.mlstatic.com/D_762151-MLA49855987216_052022-I.jpg",
    "detalles": "Álbum 31 con guión de René Goscinny"
  },
  {
    "id": "MLA834853997",
    "nombre": "Cómic, Dc, Batman: Ego (y Otras Historias) Ovni Press",
    "precio": 975,
    "stock": 5,
    "foto": "http://http2.mlstatic.com/D_636125-MLA40463733145_012020-I.jpg",
    "detalles": "Tras encerrar por enésima vez al Joker, Batman presencia un hecho que lo recluye en su baticueva y lo obliga a replantearse toda su carrera como defensor de Gotham. ¿Es el Caballero Oscuro un disfraz? ¿O acaso el filántropo mujeriego conocido como Bruce Wayne es la verdadera máscara? El encapotado explora la presión psicológica que lo motiva a luchar contra el crimen y se enfrenta a su más aterrador enemigo: ¡él mismo!\n\nCorresponde a Batman: Ego, Gotham Knights #23 y 33 y Solo #1 y 5.\n\nAutor: Darwyn Cooke\n\nTambién te puede interesar\n\nPeso 340 g\nDimensiones 17 × 1 × 24 cm\nISBN \n978-987-724-524-0\n\nPágina \n112\n\nFecha de publicación \n17 de enero de 2020"
  },
  {
    "id": "MLA918093272",
    "nombre": "Libro 2. Mayor Y Menor De Chanti",
    "precio": 1199,
    "stock": 14,
    "foto": "http://http2.mlstatic.com/D_996538-MLA45717937816_042021-I.jpg",
    "detalles": "Libro 2. Mayor y Menor de Chanti\n\nAño de edición: 2009\nPeso: 130 gramos\nISBN: 978-950-07-3053-2\nCódigo Interno: 21389910\n\n¿Dudas ? ¿Preguntas?\nEscribinos y te responderemos los días hábiles de lunes a viernes de 9 a 17 horas.\n\n-\nTené en cuenta que si tu pregunta se hace luego de ese horario te responderemos el siguiente día hábil.\n\n-\nEntregas: Podrás recibir en el domicilio que consignes o retirar de la sucursal Oca que elijas.\nPara los retiros en persona en nuestro punto de entrega se realizarán, como mínimo, 24hs luego de realizada la compra.\n\n-\n¿Cuánto demora la entrega y cómo sé en qué estado está?\nPodrás consultarlo con tu código postal desde el calculador de envíos Mercado Libre. Desde 'tus compras' tenés la posibilidad de consultar el estado de tu envío.\nUna vez acreditada la compra, el plazo del despacho es 2-3 días hábiles. Por favor, tené en cuenta la demora por parte de Mercado Envíos antes de efectuar tu compra.\n\n-\nPagos: Aceptamos todas las modalidades de Mercado Pago, consultá las promociones con tarjetas que tienen para ofrecerte.\n\n-\nProductos, cambios: Vendemos artículos nuevos y sin uso. Comprando en una tienda oficial, no podrás cambiar el producto por otro una vez adquirido, al ofertar estás asumiendo un compromiso de compra.\n\n-\nPodés hacer todas las preguntas que consideres necesarias a nuestro Departamento de Atención al Cliente a fin de elegir adecuadamente.\n\n-\nGarantías y devoluciones: Si considerás que el producto tiene fallas de fabricación, de acuerdo a la normativa nacional, tenés el derecho a hacer uso de la garantía oficial a través de nuestro Departamento de Atención al Cliente cuyos datos recibirás una vez finalizada la compra.\nTenés hasta 10 días desde la fecha de recepción de tu compra, siempre que esté intacta, conservando la factura o remito de entrega.\n\n-\nPara evitar inconvenientes es muy importante que al momento de recepción de la compra revises el buen estado de los productos antes de firmar el remito de entrega, ya que tu nombre, DNI y firma en el remito serán muestra de conformidad con el estado.\n\n-\nImportante: sólo podrás hacer uso de la garantía de productos adquiridos en esta Tienda Oficial de Mercado Libre."
  },
  {
    "id": "MLA1109161483",
    "nombre": "Pack 3 Historietas De Tintin A Elección - Hergé",
    "precio": 4390,
    "stock": 75,
    "foto": "http://http2.mlstatic.com/D_883839-MLA47964978223_102021-I.jpg",
    "detalles": "||| OBEL LIBROS |||\nSomos una librería con una amplia trayectoria de más de 25 años en el mundo de los libros. Estamos por la zona de Corrientes y Libertad. Local a la calle.\nContamos con un catálogo de:\nNUEVOS - USADOS - FICCIÓN - FILOSOFÍA - AUTOAYUDA - HISTORIA - POLÍTICA - INFANTILES y muchos más.\n\nIMPORTANTE\nRecordá que tenés la opción CARRITO para agregar productos y pagar un solo envío.\nTené en cuenta que si compras varios productos que sumen $4000 o más el ENVÍO es GRATIS para Mercadoenvíos y Mercadoenvíos Flex. (Hay casos excepcionales que se ofrece envío con descuento en lugar de envío gratis. Dependerá del precio y peso del producto y lugar de destino).\n\nFORMAS DE ENVÍOS\nSe realizan envíos a todo el país a través de MERCADOENVÍOS, para calcular el costo y el tiempo de envío fijate debajo del PRECIO. \n\nEnvíos en el día por MERCADOENVÍOS FLEX (Solo para CABA y GBA). El costo de envío figura debajo del PRECIO. Las entregas en el día se realizan de 15.00 a 20.00 horas.\n\nOtras alternativa de envíos son si vivís en CABA o GBA podemos gestionar una moto. Tendrás que abonarle el envió cuando te entregan. El horario de entrega se realiza en la franja horaria de 15.00 a 20.00 horas.\n\nRETIRO POR PERSONA\nPara retirar deberás traer tu DNI y nombre de usuario. Si otra persona viniera en tu lugar deberás comunicarte antes y avisar quién retira, esta persona nos tiene que decir tus datos.\nSe retira de 11.30 a 19.00 de lunes a viernes, y sábados de 14.30 a 19.00. (Excepto feriados y domingos)."
  },
  {
    "id": "MLA803444908",
    "nombre": "Cómic, Dc Black Label, Batman : La Broma Asesina Ovni Press",
    "precio": 2400,
    "stock": 13,
    "foto": "http://http2.mlstatic.com/D_663256-MLA46441090148_062021-I.jpg",
    "detalles": "Un mal día. De acuerdo con el motor de locura y caos conocido como el Joker, eso es todo lo que separa a los sanos de los psicóticos. Alan Moore (WATCHMEN) y Brian Bolland (CAMELOT 3000) asumieron hace 30 años el origen del mejor supervillano de los cómics y cambiaron el mundo de Batman para siempre.\n\nContiene material de Batman: The Killing Joke Absolute + Batman Noir: The Killing Joke\n\nPáginas: 152"
  },
  {
    "id": "MLA878096574",
    "nombre": "Cómic, Marvel, Spiderman La Saga Del Traje Negro Vol. 4 Ovni",
    "precio": 1350,
    "stock": 56,
    "foto": "http://http2.mlstatic.com/D_816795-MLA43437214589_092020-I.jpg",
    "detalles": "Autores: De Falco • Frenz • Rubinstein • Buckler • otros\n\n¡TOMO FINAL! ¡SPIDER-MAN SE DESPRENDE FINALMENTE DEL TRAJE NEGRO! Crusher Hogan, el luchador que enfrentó a Peter en el ring antes de la trágica muerte del Tío Ben, ha caído en desgracia, y nuestro amistoso trepamuros intenterá devolverle el favor. Al mismo tiempo, un nuevo criminal llamado\nSlyde hace su debut en la Gran Manzana ¡Y eso no es todo! El Beyonder\nregresa y una nueva Guerra Secreta se avecina…\n\nCorresponde a The Amazing Spider-Man (vol. 1) #271-274, The Amazing Spider-Man Annual #18-19 y Peter Parker: Spider-Man (vol. 1) #111.\nFormato: Libro | 17x24 cm\nISBN: 978-987-724-633-9\n208 págs."
  },
  {
    "id": "MLA925851245",
    "nombre": "Manga Bags - ¡cuida Tu Manga! - (13x18)  Tanko  X100",
    "precio": 900,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_991741-MLA46415976938_062021-I.jpg",
    "detalles": "Libreria MD y Comic Store \nQuienes somos:\nSomos una tienda con presencia física y online. Especializados en Mangas, Comics, Libros, Juegos de mesa y Juguetes. Trabajamos con diferentes editoriales locales e internacionales. Enviamos a TODO el país.\n------------------------------------------------------------------------------------------------------------\nENVIOS GRATIS\nSi agregas artículos al carrito y superas los $3500 tenes envío SIN CARGO o DESCUENTO en el mismo a todo el país (está sujeto al peso, precio y la distancia del envío). Visitá nuestros artículos para sumar en:\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FLEX:\n-Entregas en el día (hasta las 17) CABA, Zona Norte, Oeste y Sur\nLa compras despachadas por este medio se entregan en el día entre las 13 hrs y 22 hrs.\nPor favor, indicar referencias, un celular, y domicilio donde en la tarde estén para esperarlo.\n------------------------------------------------------------------------------------------------------------\nCompras: (No se aceptan compras fuera del carrito para el envio)\nComprá varias cosas y pagá UN SOLO ENVÍO\nEntrá a nuestro SHOP y agregá al carrito lo que más te guste para abonar solo un envió\nhttps://eshops.mercadolibre.com.ar/libreria+md\n------------------------------------------------------------------------------------------------------------\nMERCADO ENVIOS FULL:\nSignifica que la publicación está en el depósito de Mercado Libre en el cual te va a llegar más rápido y seguro, debido a que está listo para despachar. También podés sumar al carrito las publicaciones que digan FULL.\n------------------------------------------------------------------------------------------------------------\nDespachos:\nDespachamos al interior las compras realizadas hasta las 14.30 en el dia. El envío se realiza a través de Mercado Envíos.\n-----------------------------------------------------------------------------------------------------------------\n--------------------------------------------------------------------------------------------------------------\nFormas de pago:\nMercado Pago y sus múltiples opciones"
  }
]
