[
  {
    "id": "MLA848219058",
    "nombre": "Cuentos Y Rimas Para Soñar · 6 Mini Libros Con Bolsitas",
    "precio": 1877.2,
    "stock": 39,
    "foto": "http://http2.mlstatic.com/D_816968-MLA41386860109_042020-I.jpg",
    "detalles": "--MI BOLSITAS PARA SOÑAR--\n\n·:· 6 MINI LIBROS DE CARTÓN PARA IR A LA CAMA ·:·\n\n\n—PRESENTACIÓN—\n· 6 Libros Gordos de Cartón Duro Laminado impresos a todo color\n· 48 Páginas totales de cartón laminado\n· Tamaño individual 12,5 x 12,5 cms. c/u\n· 2 Bolsas de tela color\n\n\n_________________________________________________\nDESCUBRI MÁS LIBROS INFANTILES y DIDÁCTICOS\n\n¡Visitá nuestro e-shop!\n\nhttps://eshops.mercadolibre.com.ar/que+regalo\n\n*copia el enlace y pegalo en la barra del navegador*\n_________________________________________________\n\n\nQUE REGALO\n--------------------\n· Más de 15 años de trayectoria en el mercado editorial.\n· Somos MERCADO LÍDER.\n· Todos los libros son NUEVOS y están en excelente estado.\n\n:: PREGUNTAS ::\nPodes escribirnos todas la veces que lo necesites para despejar tus dudas antes de realizar la compra. Responderemos todas tus consultas lo más pronto posible, todos los días de 8 a 24hs. Fuera de ese horario te responderemos al siguiente día a partir de las 8AM.\n\n:: ENTREGAS ::\nDespacharemos tu pedido lo más pronto posible y dentro de las 24hs hábiles desde la acreditación del pago. Luego, el tiempo estimado del operador logístico podrás consultarlo ingresando tu código postal en el calculador de envíos de MercadoLibre. Los envíos se realizan por MercadoEnvíos.\n\n:: Formas de PAGO ::\nAceptamos todas las formas de pago de MercadoPago. Consultá las promociones de cuotas sin interés que tienen para ofrecerte las distintas entidades bancarias o tarjetas de crédito.\n\n:: FACTURA ::\nTodos nuestros pedidos son enviados junto a su correspondiente Factura electrónica C. No emitimos Factura \"A”.\n\n:: GARANTÍA y Cambios ::\nTodos los productos publicados son nuevos y tienen garantía por defectos de fabricación, en cuyo caso se procederá a cambiarlo por otro igual sin defectos. No se realizan cambios por otro producto distinto al adquirido originalmente."
  },
  {
    "id": "MLA879522101",
    "nombre": "Libro Padre Rico Padre Pobre",
    "precio": 1899,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_843340-MLA49620604439_042022-I.jpg",
    "detalles": "MEDIDAS : 24 X 15\n\nPAGINAS : 232\n\nSINOPSIS: \nEl libro de finanzas personales número 1 en todo el mundo .Con un estilo claro y ameno, este libro te pondrá en el camino directo al éxito financiero y así lograrás que el dinero trabaje para ti. Padre Rico, Padre Pobre te ayudará a...\no Derribar el mito de que necesitas tener ingresos elevados para hacerte rico.\no Desafiar la creencia de que tu casa es una inversión.\no Demostrar a los padres por qué no deben confiar en el sistema escolar para que sus hijos aprendan a manejar el dinero.\no Definir de una vez y para siempre qué es una inversión, y qué es una obligación.\no Saber qué debes enseñar a tus hijos sobre el dinero para que tengan éxito financiero en el futuro.Robert Kiyosaki ha transformado radicalmente la forma en que millones de personas alrededor del mundo perciben el concepto del dinero. Con perspectivas que contradicen el conocimiento convencional, Robert se ha ganado una gran reputación por hablar claro, ser irreverente y tener valor. Es reconocido en todo el mundo como un defensor apasionado de la educación financiera.Robert Kiyosaki enseña a las personas a hacerse millonarias... Por eso se le conoce como el «maestro» millonario.«La razón principal por la cual las personas luchan financieramente, es porque han pasado años en los colegios, pero no aprendieron nada acerca del dinero. El resultado es que aprenden a trabajar por el dinero... pero nunca aprenden a tener dinero trabajando para ellos.»Robert T. KiyosakiReseña:\n«Padre Rico, Padre Pobre es el punto de partida para quien quiera tomar el control de su futuro financiero\n\n!!! TODOS MIS LIBROS SON NUEVOS Y FÍSICOS !!!\n\nSI LA PUBLICACIÓN ESTA ACTIVA HAY STOCK NO HACE FALTA PREGUNTAR !!\n\n\nTIPOS Y COSTO DE ENVÍO?\n\nENVÍOS a través de:\n\nENVÍOS FULL con la seguridad de poder seguir tu paquete a TODO EL PAÍS en todo momento con una velocidad mas rápida y eficiente que los envíos comunes \n\nENVÍOS FLEX te llegan en el día o al día \nsiguiente depende la zona y la hora de la compra , \n\nEL COSTO de envió varia según tu ubicación y aparece en la parte \nsuperior derecha de tu pantalla\n\nNO GASTES DE MAS!!! podes ir agregando mas libros míos al Carrito y pagar un solo envío !\n\nDONDE ENTREGAMOS?\n\nEn caso de no querer pagar envío Los libros se retiran por San Miguel A muy pocas cuadras del centro .\n\nTENGO MAS DE 60 TÍTULOS PARA EMPRENDEDORES Y NETWORKERS\n\nENTREGA EN MANO : Para poder retirar personalmente comprar la publicación que pondremos debajo: \n\nhttps://articulo.mercadolibre.com.ar/MLA-906646073-libro-a-eleccion-para-entrega-en-mano-_JM\n\nACLARACIÓN: CONSULTAR PREVIAMENTE SI ESTÁ DISPONIBLE EL LIBRO QUE SE DESEA RETIRAR EN PERSONA¨\n\n*PARA ENVIOS A DOMICILIOS SIEMPRE QUE LA PUBLICACIÓN ESTÉ ACTIVA HAY STOCK - NO HACE FALTA PREGUNTAR PARA COMPRAR"
  },
  {
    "id": "MLA739024492",
    "nombre": "Destroza Este Diario - A Todo Color - Smith Keri",
    "precio": 2570,
    "stock": 18,
    "foto": "http://http2.mlstatic.com/D_988950-MLA27827187872_072018-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA865389265",
    "nombre": "Libro De Comerciante A Empresario",
    "precio": 2679,
    "stock": 5,
    "foto": "http://http2.mlstatic.com/D_946644-MLA49830558867_052022-I.jpg",
    "detalles": "En este libro el autor te enseña el camino y te da muchos consejos necesarios para producir el cambio que siempre soñaste. Esta novedosa metodología te enseñará a evolucionar cada paso y a conocer el proceso paso a paso, así podrás moverte de forma ascendente en el mundo de los negocios."
  },
  {
    "id": "MLA881068726",
    "nombre": " Libro Piense Y Hagase Rico Napoleon Hill Ultima Edición !!!",
    "precio": 1599,
    "stock": 76,
    "foto": "http://http2.mlstatic.com/D_824714-MLA49591965122_042022-I.jpg",
    "detalles": "MEDIDAS : 19 X 13 cm\n\nPAGINAS : 318\n\nSINOPSIS :\nTras más de veinte años investigando científicamente a los hombres más ricos de su época, Napoleon Hill aprendió el secreto de la riqueza del famoso industrial y escritor Andrew Carnegie. ... Gracias a este libro, la riqueza y la realización personal están al alcance de todas aquellas personas que lo deseen.\n\n!!! TODOS MIS LIBROS SON NUEVOS Y FÍSICOS !!!\n\nSI LA PUBLICACIÓN ESTA ACTIVA HAY STOCK NO HACE FALTA PREGUNTAR !!\n\n\nTIPOS Y COSTO DE ENVÍO?\n\nENVÍOS a través de:\n\nENVÍOS FULL con la seguridad de poder seguir tu paquete a TODO EL PAÍS en todo momento con una velocidad mas rápida y eficiente que los envíos comunes \n\nENVÍOS FLEX te llegan en el día o al día \nsiguiente depende la zona y la hora de la compra , \n\nEL COSTO de envió varia según tu ubicación y aparece en la parte \nsuperior derecha de tu pantalla\n\nNO GASTES DE MAS!!! podes ir agregando mas libros míos al Carrito y pagar un solo envío !\n\nDONDE ENTREGAMOS?\n\nEn caso de no querer pagar envío Los libros se retiran por San Miguel A muy pocas cuadras del centro .\n\nTENGO MAS DE 60 TÍTULOS PARA EMPRENDEDORES Y NETWORKERS\n\n\nENTREGA EN MANO : Para poder retirar personalmente comprar la publicación que pondremos debajo: \n\nhttps://articulo.mercadolibre.com.ar/MLA-906646073-libro-a-eleccion-para-entrega-en-mano-_JM\n\nACLARACIÓN: CONSULTAR PREVIAMENTE SI ESTÁ DISPONIBLE EL LIBRO QUE SE DESEA RETIRAR EN PERSONA¨\n\n*PARA ENVIOS A DOMICILIOS SIEMPRE QUE LA PUBLICACIÓN ESTÉ ACTIVA HAY STOCK - NO HACE FALTA PREGUNTAR PARA COMPRAR"
  },
  {
    "id": "MLA883625883",
    "nombre": "Libro Ux Writing En Español. El Abc De La Disciplina Con Ñ. ",
    "precio": 3999,
    "stock": 29,
    "foto": "http://http2.mlstatic.com/D_663054-MLA43746061878_102020-I.jpg",
    "detalles": "Por Intuitiva UX, calidez en experiencia de usuario.\n\nEste es el primer libro en español con los fundamentos de la escritura de interfaces para productos y servicios digitales. \n\nAutora: Sol Parnofiello, licenciada en Ciencias de la Comunicación por la Universidad de Buenos Aires, consultora especializada en UX, research y comunicación (Intuitiva UX) y líder de la comunidad UX Writing en español.\n\nCon el libro aprenderás cómo se lee en la web, cómo escribir para ser leído y sumarás herramientas metodológicas para trabajar la palabra desde la dimensión humana: la de la ayuda al otro.\n\nIncluye, entre otros temas:\n\n- Qué es UX, ¿de dónde viene eso?;\n- A qué llamamos UXW Writing;\n- ¿Y Content Strategy?;\n- Cómo se lee en la web;\n- Cómo escribir para ser leídos;\n- Principios de escritura digital;\n- Jerarquía y arquitectura de la información;\n- Recursos prácticos de escritura en la web;\n- Brief, qué es, cómo se hace, para qué sirve;\n- Cómo abordar las tareas;\n- Buenas prácticas metodológicas;\n- Ejemplos concretos para mejorar la escritura digital;\n- Accesibilidad web y lenguaje;\n- La dimensión humana de la escritura en tecnología.\n\n¡Que lo disfrutes!\nSol"
  },
  {
    "id": "MLA742167450",
    "nombre": "Saga Completa Harry Potter (7 Libros) - J. K. Rowling",
    "precio": 16499,
    "stock": 79,
    "foto": "http://http2.mlstatic.com/D_706138-MLA44164216624_112020-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nSalamandra presenta la saga de «Harry Potter» en una edición renovada y única en un estuche con las siete novelas de Harry Potter.\n\nCon el rediseño de cubierta a cargo del galardonado ilustrador Jonny Duddle, estos libros son una nueva propuesta, muy atractiva, para acercar Harry Potter a todos los públicos: desde coleccionistas hasta los lectores más jóvenes.\n\nFormato: Tapa Blanda\nMedidas: 12,5 X 19 cm (cada libro)\nPáginas de cada libro: 288, 320, 384, 672, 928, 576 y 704 respectivamente\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA747193479",
    "nombre": "Libro El Método Lean Startup - Eric Ries - Hay Stock",
    "precio": 3300,
    "stock": 15,
    "foto": "http://http2.mlstatic.com/D_614253-MLA31045058153_062019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA770348728",
    "nombre": "El Club De Las 5 De La Mañana - Sharma, Robin",
    "precio": 3799,
    "stock": 88,
    "foto": "http://http2.mlstatic.com/D_818793-MLA31353285072_072019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA816014845",
    "nombre": "Ser La Mejor Versión - Libro Gabriel Busso ",
    "precio": 1650,
    "stock": 76,
    "foto": "http://http2.mlstatic.com/D_856693-MLA42864701361_072020-I.jpg",
    "detalles": "TÍTULO: SER LA MEJOR VERSIÓN \nSUBTÍTULO: PRINCIPIOS UNIVERSALES QUE DESPIERTAN EL MÁXIMO POTENCIAL DEL SER HUMANO \nAUTOR: GABRIEL BUSSO \nGÉNERO: DESARROLLO PERSONAL \nPÁGINAS: 401 \n\n<< Apenas leas las primeras páginas te sentirás tan atrapado que no podrás evitar devorártelo; el magnetismo que produce este texto es formidable e inevitable. >>\n\n - Axel (cantante y compositor argentino ganador de cinco Premios Carlos Gardel)\n\n----------------------------------------------------------------------------------------------------------\n\nSer la mejor versión es un manual de la excelencia humana que te cuenta cómo, siguiendo ciertos pasos, podemos empoderarnos exponencialmente en todas las áreas de nuestra vida. \n\nA través de limpiar nuestra mente de todas aquellas creencias que nos limitan y hacen dudar, reemplazándolas por nuevas asociaciones neuronales que nos aportan poder, volviendo a traer ese espíritu joven lleno de confianza y optimismo que siempre nos acompañó, pero que a causa del excesivo entretenimiento y placeres inmediatos que nos desconectan de nuestra esencia, fuimos dejando de escuchar, quitándole el protagonismo de nuestra vida.\n\nGabriel Busso, un joven filántropo y empresario, te cuenta la clave para << Ser Tu Mejor Versión >>. Con ejemplos cotidianos, de forma apasionante y detallada, te explica la manera de crecer como seres humanos sacando a la luz nuestro máximo potencial que -a causa del condicionamiento social y las creencias limitantes impuestas- tan apagado solemos tener hoy en día.\n\nGabriel afirma no ser el creador de estos principios, sino que simplemente comenzó a cuestionarse la realidad cotidiana que solemos vivir, incursionando con tesón y ahínco en esta temática e indagando desde los libros escritos por antiguos sabios hasta las enseñanzas de los líderes actuales con verdades jamás antes explicadas, ya que nos brindan el poder de manejar y crear nuestra vida libremente dejando de ser manipulados por los paradigmas y costumbres sociales que nos limitan a ser un individuo más de la masa.\n\nSi aplicas de forma consciente y disciplinada estos principios universales obtendrás el control absoluto de tu propia vida, manifestando toda la abundancia, alegría, salud y paz interior que todo ser humano anhela. Encenderás tu música interior, convirtiéndote en un ser extraordinario y ejemplo de vida para muchos, enfocado en el propósito que viniste a lograr al planeta Tierra. \n\n HAZ DE TU VIDA UNA OBRA MAESTRA.\n ¡TÚ DECIDES!"
  },
  {
    "id": "MLA786218790",
    "nombre": "De Cero A Uno - Peter Thiel",
    "precio": 2200,
    "stock": 65,
    "foto": "http://http2.mlstatic.com/D_757073-MLA30498812167_052019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA653460305",
    "nombre": "Nuovo Espresso 1. Alma Edizioni",
    "precio": 5000,
    "stock": 61,
    "foto": "http://http2.mlstatic.com/D_909915-MLA25361404984_022017-I.jpg",
    "detalles": "Nuovo Espresso 1 - SOLO LIBRO -\n\n*** IMPORTANTE ***\n\nEsta publicación corresponde al LIBRO SOLAMENTE, NO contiene el DVD.\n\n*** EL DVD NO SE VENDE SOLO ***\n\nHay 3 opciones de compra del Nuovo Espresso 1:\n\n1. Libro solo (Esta publicación)\n2. Libro + dvd\n3. Libro + ebook"
  },
  {
    "id": "MLA876797618",
    "nombre": "Libro Open Memorias - Andre Agassi",
    "precio": 2750,
    "stock": 35,
    "foto": "http://http2.mlstatic.com/D_995509-MLA45272679654_032021-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN:\nUNAS MEMORIAS QUE APASIONAN E HIPNOTIZAN «Odio el tenis, lo detesto con una oscura y secreta pasión, y sin embargo sigo jugando porque no tengo alternativa. Y ese abismo, esa contradicción entre lo que quiero hacer y lo que de hecho hago, es la esencia de mi vida.» Andre Agassi Siendo un bebé, le pusieron una raqueta de juguete en la mano. Desde entonces, Agassi no ha hecho otra cosa que golpear pelotas de tenis. Su padre, obsesionado en convertirlo en un astro del deporte, construyó una máquina (el dragón) que disparaba 2.500 pelotas al día contra el pequeño Andre. Escrita por el premio Pulitzer J. R. Moehringer, Open es la semblanza a corazón abierto de André Agassi, que en estas memorias se muestra tal como es: un hombre que debió enfrentarse a las presiones de su familia, de la fama, pero que siempre conservó el valor de la amistad y un sentido altruista de la vida. En esta cautivadora autobiografía, Agassi revela, con sentido del humor y ternura, una vida definida por la contradicción entre un destino impuesto y el anhelo por complacer a quienes lo han sacrificado todo por él.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA747196036",
    "nombre": "Lote 6 Mini Libros Infantiles - Animalitos En La Selva",
    "precio": 2500,
    "stock": 80,
    "foto": "http://http2.mlstatic.com/D_647259-MLA28119077380_092018-I.jpg",
    "detalles": "CAJA CON ESPACIOS DIVISORIOS PARA \n6 MINI LIBROS INFANTILES - ANIMALITOS EN LA SELVA\n\nCOLECCIÓN MI CAJA DE CUENTOS \nTAPAS Y PAGINAS DE CARTONE IMPRESAS A COLOR \n\nTAMAÑO DE LOS LIBROS:\n7 CM X 7 CM\nTAMAÑO DE LA CAJA 18 CM X 23 CM \nCADA LIBRO CON 10 PAGINAS\n\nENVIO POR CORREO\nRealizamos envíos por correo a través de mercado envíos, el cual se selecciona al comprar\nIngresando su código postal en el calculador de envíos, puede saber el costo del mismo.\nPodes agregar mas de un articulo en un mismo envío utilizando el carrito.\n\nENVIOS RAPIDOS EN EL DIA \nRealizamos envíos rápidos en el día desde las 15 hs comprando antes de las 14 hs.\n\nENVIOS FULL\nSi en la publicación se indica envíos Full puede comprar con el servicio full de Mercado Libre.\n\nRETIRO POR LOCAL\n\nSe puede retirar de lunes a viernes de 10 a 17.30 hs a dos cuadras de la estacion Lugano."
  },
  {
    "id": "MLA800259301",
    "nombre": "Teta Mamá - Acompañando El Destete Respetuoso - Cien Lunas",
    "precio": 830,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_896200-MLA31453103659_072019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN:\nEste libro es una herramienta para que las familias transiten el camino del destete, el fin de la lactancia, de una manera lo más natural y respetuosa posible. Narrado en la voz de un niño que va observando todo lo que la teta le dio pero todo lo nuevo que tiene para disfrutar también ya sin ella, acompaña a todos los niños y las niñas a decirle “chau” de la teta, esa maravilloso milagro que nos nutre a todos y a todas de por vida.\n\nEstá escrito por una madre y psicóloga especializada en Psicología Perinatal y Primera Infancia, Carolina Mora, e ilustrado por la Bellina, una joven maestra que traza historias de infancias libres por el mundo.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA850636519",
    "nombre": "Lote 16 Libros Infantiles - Pequeños Cuentos Clasicos Betina",
    "precio": 2880,
    "stock": 15,
    "foto": "http://http2.mlstatic.com/D_773651-MLA47936888073_102021-I.jpg",
    "detalles": "LOTE CON 16 LIBROS INFANTILES\nCOLECCIÓN MI PEQUEÑO CUENTO\n\nLETRA IMPRENTA MAYÚSCULA\n\nTAPA BLANDA\nTAMAÑO DE LOS LIBROS:\n20 CM X 14 CM\nCADA LIBRO CON 14 PAGINAS\n\nTITULOS:\nBLANCANIEVES Y LOS SIETE ENANITOS\nLA CENICIENTA\nLA BELLA DURMIENTE\nPINOCHO\nCAPERUCITA ROJA\nPULGARCITO\nEL MAGO DE OZ\nEL FLAUTISTA DE HAMELIN\nLOS TRES CHANCHITOS\nALADINO Y LA LAMPARA MARAVILLOSA\nPETER PAN\nLA CASITA DE CHOCOLATE\nEL PATITO FEO\nALICIA EN EL PAIS DE LAS MARAVILLAS\nEL LIBRO DE LA SELVA\nLA SIRENITA\n\nLUGANO LIBROS LES TRAE LAS MEJORES OFERTAS\nLibros nuevos y usados. \nInfantiles, Auto ayuda, Liderazgo, ficción.\n\nENVIO POR CORREO \nRealizamos envíos por correo a través de mercado envíos, el cual se selecciona al comprar\nPodes agregar mas de un articulo en un mismo envío utilizando el carrito.\n\nTenemos miles de libros sin publicar, su consulta no molesta!"
  },
  {
    "id": "MLA731813867",
    "nombre": "Libro De Animales A Dioses - Yuval Noah Harari",
    "precio": 4049,
    "stock": 87,
    "foto": "http://http2.mlstatic.com/D_732545-MLA29486010249_022019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA879650006",
    "nombre": "Go Pro  - Eric Worre Libro Nuevo ",
    "precio": 1399,
    "stock": 73,
    "foto": "http://http2.mlstatic.com/D_620991-MLA43696525687_102020-I.jpg",
    "detalles": "MEDIDAS : 20 X 13 CM\n\nPAGINAS : 142\n\nSINOPSIS:\nGo Pro es un libro que presenta las claves para convertirse en un Profesional de la Comercialización o Mercadeo en Red. Su autor, Eric Worre, expone en la obra una guía para todos aquellos que quieran dedicarse al mercadeo multinivel para fortalecer su empresa o como un negocio en sí mismo. Si vas a arrancar en una empresa de este tipo es primordial que leas este libro para entender la industria\n\n\n!!! TODOS MIS LIBROS SON NUEVOS Y FÍSICOS !!!\n\nSI LA PUBLICACIÓN ESTA ACTIVA HAY STOCK NO HACE FALTA PREGUNTAR !!\n\n\nTIPOS Y COSTO DE ENVÍO?\n\nENVÍOS a través de:\n\nENVÍOS FULL con la seguridad de poder seguir tu paquete a TODO EL PAÍS en todo momento con una velocidad mas rápida y eficiente que los envíos comunes\n\nENVÍOS FLEX te llegan en el día o al día\nsiguiente depende la zona y la hora de la compra ,\n\nEL COSTO de envió varia según tu ubicación y aparece en la parte\nsuperior derecha de tu pantalla\n\nNO GASTES DE MAS!!! podes ir agregando mas libros míos al Carrito y pagar un solo envío !\n\nDONDE ENTREGAMOS?\n\nEn caso de no querer pagar envío Los libros se retiran por San Miguel A muy pocas cuadras del centro .\n\nTENGO MAS DE 60 TÍTULOS PARA EMPRENDEDORES Y NETWORKERS\n\nENTREGA EN MANO : Para poder retirar personalmente comprar la publicación que pondremos debajo: \n\nhttps://articulo.mercadolibre.com.ar/MLA-906646073-libro-a-eleccion-para-entrega-en-mano-_JM\n\nACLARACIÓN: CONSULTAR PREVIAMENTE SI ESTÁ DISPONIBLE EL LIBRO QUE SE DESEA RETIRAR EN PERSONA¨\n\n*PARA ENVIOS A DOMICILIOS SIEMPRE QUE LA PUBLICACIÓN ESTÉ ACTIVA HAY STOCK - NO HACE FALTA PREGUNTAR PARA COMPRAR"
  },
  {
    "id": "MLA829142993",
    "nombre": "Nuestra Parte De Noche - Mariana Enriquez - Anagrama",
    "precio": 2985,
    "stock": 60,
    "foto": "http://http2.mlstatic.com/D_968115-MLA40037757992_122019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\n\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA822750513",
    "nombre": "Factfulness - Hans Rosling",
    "precio": 3300,
    "stock": 58,
    "foto": "http://http2.mlstatic.com/D_610319-MLA32720440832_102019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCION\nDiez razones por las que estamos equivocados sobre el mundo. Y por qué las cosas están mejor de lo que piensas.\n¿Qué porcentaje de la población global vive en la pobreza? ¿Cuántas niñas acaban la educación básica en los países pobres? ¿Cuál es actualmente la esperanza de vida en el mundo? La mayoría de personas responden incorrectamente a estas preguntas y a otras similares. ¿A qué se debe? Este libro explica por qué somos más pesimistas de lo que en realidad deberíamos ser dada la situación real de nuestro mundo.\n\nHans Rosling, una eminencia del análisis y divulgación de tendencias globales, a?rma que tenemos diez instintos que distorsionan nuestra visión. Desde nuestra tendencia a dividir el mundo en dos campos (nosotros contra ellos) a la manera en que consumimos la información de los medios (basada en la explotación del miedo), pasando por el modo en que percibimos el progreso (creyendo que las cosas siempre empeoran). Nuestro problema es que no somos conscientes de lo que no sabemos, e incluso cuando estamos informados nos dejamos llevar por sesgos inconscientes y predecibles.\n\nPorque, pese a todas sus imperfecciones, la realidad económica y social del mundo es mucho mejor de lo que pensamos, lo cual no signi?ca que no haya motivos para preocuparse ni cuestiones que requieran una mejora urgente. Quedan múltiples problemas por resolver, pero los datos nos indican que el mundo cada vez va mejor.\n\nInspirador y revelador, lleno de anécdotas llamativas, datos reveladores e historias conmovedoras, Factfulness es un libro urgente y esencial que cambiará la manera en que ves el mundo y que te permitirá responder a las crisis y oportunidades futuras.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA783150936",
    "nombre": "Blockchain La Revolución Industrial De Internet - Preukschat",
    "precio": 2900,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_945182-MLA31067599934_062019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA800333051",
    "nombre": "Meta - Un Proceso De Mejora Continua -  Goldratt Eliyahu M.",
    "precio": 4200,
    "stock": 40,
    "foto": "http://http2.mlstatic.com/D_978026-MLA31455602291_072019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN:\nDe Eli Goldratt la revista Fortune dijo que es un gurú del mundo empresarial y Business Week lo calificó como un genio. La meta es una novela ágil y cautivante, que transcurre en el mundo de los negocios, a través de una entretenida narración describe un método infalible para mejorar los resultados de la empresa. En esta obra se desarrolla la teoría de las restricciones, un hallazgo del autor, que atraviesa todas las dificultades, dudas y errores que pueden interponerse durante su aplicación, y las correspondientes soluciones. El escenario de La meta es una fábrica, pero las ideas, la forma de pensar y abordar los problemas que propone aquí el autor ?como lo atestiguan los distintos entrevistados por David Whitford y podrían hacerlo miles de ejecutivos de todo el mundo que pusieron en práctica sus consejos? son eficaces en cualquier tipo de organización.\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA861364794",
    "nombre": "Harry Potter 1 - La Piedra Filosofal - J. K. Rowling ",
    "precio": 2649,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_755190-MLA42150291369_062020-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN:\nFormato: 12,5 X 19 cm\nEncuadernación: Tapa blanda\nPáginas: 288\nHarry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y del insoportable primo Dudley. Se siente muy triste y solo, hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el colegio interno Hogwarts de magia y hechicería.\nA partir de ese momento, la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos, trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de quidditch, especie de fútbol aéreo que se juega montado sobre escobas, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero, sobre todo, conocerá los secretos que le permitirán cumplir con su destino. Pues, aunque no lo parezca a primera vista, Harry no es un chico común y corriente. ¡Es un verdadero mago!\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA788097624",
    "nombre": "Libro Ontología Del Lenguaje - Rafael Echeverria - Granica",
    "precio": 3529,
    "stock": 15,
    "foto": "http://http2.mlstatic.com/D_998468-MLA30743182080_052019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN DEL LIBRO:\nEcheverría nos ofrece una nueva interpretacion de lo que significa ser humano, no desde los antiguos parámetros que nos han servido de base para obserar la vida, sino desde fuera de ellos. Se trata de una propuesta posmoderna y posmetafísica que aha recibido la influencia de autores como Maturana, Flores, Searle, Graves, Austin y Heidegger, y se basa en la tesis de que todo fenómeno social es un fenómeno linguístico.\n\nPáginas: 436\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA787484750",
    "nombre": "Donde Están Las Monedas - Joan Garriga Bacardi - Grupal",
    "precio": 1900,
    "stock": 81,
    "foto": "http://http2.mlstatic.com/D_795675-MLA30672442084_052019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA864697807",
    "nombre": "Libro Basta De Amores De Mierda 2 - El Pela Gonzalo Romero",
    "precio": 1499,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_978911-MLA42365179959_062020-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nDESCRIPCIÓN:\n112 páginas \nMedidas: 15 x 21 cm\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA731828797",
    "nombre": "Un Curso De Milagros - Foundation For Inner Peace",
    "precio": 4500,
    "stock": 64,
    "foto": "http://http2.mlstatic.com/D_781632-MLA32789895982_112019-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nINCLUYE:\n-Prefacio\n-Texto\n-Libro de ejercicios\n-Manual para el maestro\n-Clarificación de términos\n-Suplementos\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA847590700",
    "nombre": "El Poder De Tu Mente Subconsciente - Murphy Joseph",
    "precio": 2600,
    "stock": 97,
    "foto": "http://http2.mlstatic.com/D_632824-MLA41351180908_042020-I.jpg",
    "detalles": "***LIBRENTA***\nTodos los libros en un sólo lugar\n\nTRABAJAMOS SOLO CON ENVÍOS:\nEnviamos a todo el país por MercadoEnvíos a domicilio y sucursal de Correo Argentino, Andreani y puntos Pickit.\nPara consultar costos y plazos, ingresar el código postal a la derecha de la imagen.\n\nOTROS LIBROS:\nSi necesitás otros libros, no dudes en consultarnos y te armamos tu pedido a medida.\n\nSU CONSULTA NO MOLESTA"
  },
  {
    "id": "MLA708106392",
    "nombre": "Libro Pachinko Min Jin Lee Quaterni",
    "precio": 4727,
    "stock": 61,
    "foto": "http://http2.mlstatic.com/D_734994-MLA31050691312_062019-I.jpg",
    "detalles": "PACHINKO\nAutor Min Jin Lee\nTraducción Eva González Rosales\nISBN 9788494716966\nISBN eBook 9788494716973\nNº Páginas 544\nGénero Narrativa, Ficción\n.Yeong-do, Corea, 1911\n\nEn una pequeña aldea de pescadores a la orilla del mar del Este, un hombre tullido se casa con una muchacha de quince años. La pareja tiene una hija, su adorada Sunja.\n\nCuando Sunja se queda embarazada de un hombre casado, la familia se enfrenta a la ruina. Pero entonces Isak, un joven sacerdote cristiano, le ofrece una oportunidad de salvación: una nueva vida en Japón como su esposa.\n\nTras seguir a un hombre al que apenas conoce hasta un país hostil donde no tiene amigos ni hogar, la salvación de Sunja no será más que el principio de su historia.\n\nA través de ocho décadas y cuatro generaciones, Pachinko es un relato épico de familia, identidad, amor, muerte y supervivencia.\n\nNovela finalista a los National Book Awards (EE.UU.)\n\nTop 10 Mejores Libros de 2017 para el New York Times\n\nTop 10 Libros del año para el USA Today"
  },
  {
    "id": "MLA819391937",
    "nombre": "English File Elementary (4th.edition) - Student's Book + Onl",
    "precio": 4990,
    "stock": 72,
    "foto": "http://http2.mlstatic.com/D_994632-MLA32508670821_102019-I.jpg",
    "detalles": "English File's unique, lively and enjoyable lessons are renowned for getting students talking. In fact, 90 of English File teachers we surveyed in our Oxford Impact Study found that the course improves students' speaking skills.  The English File fourth edition Student's Book is packed full of interesting content to keep students of all levels talking.  Online Practice gives students the opportunity to practise and develop their language and skills or catch up on a class they have missed.  Language Level: A1-A2 \r\n\r\n———————————————————————————————————————————\r\nEste producto pertenece a la tienda oficial de SBS Librerías, una de las empresas más importantes de nuestro país dedicada a la comercialización de libros, donde podés comprar todos nuestros productos de manera rápida, segura y con los más altos estándares de un servicio garantizado que cuenta con las mejores métricas de calidad de Mercado Libre. \r\nConocé más de nuestros productos ingresando a nuestra tienda oficial:\r\nhttps://tienda.mercadolibre.com.ar/sbs-librerias\r\n\r\nCaracterísticas de nuestros servicios:\r\n\r\nENVIOS\r\nContamos con dos modalidades de entrega:\r\nEnvío Flex: Es el servicio de entrega más rápido que se ofrece dentro de la plataforma y exclusivo para algunas regiones en donde las compras son entregados en el día o bien al día siguiente. El horario de entrega de las compras despachadas bajo esta modalidad de entrega es entre las 12:00 y las 21:00 y en caso de no poder concretarse en el primer intento de entrega, se realiza una segunda visita dentro de las próximas 24 a 48 hs hábiles. En determinados momentos del año, o bien en fechas especiales, realizamos entregas los días sábados por este servicio.\r\nDe acuerdo al código postal ingresado por el comprador, Mercado Libre informará si se encuentra en una región en donde se ofrezca este servicio de entrega rápida. \r\nMercado Envíos: Ofrecido en todas las regiones no cubiertas por el servicio de Envío Flex. El día de entrega para estos envíos es el estimado por Mercado Libre para el código postal ingresado por el comprador. Las entregas de estas órdenes las realizan los operadores logísticos designados por Mercado Libre en el horario de 9 a 18 hs.\r\nTambién será posible para esta modalidad de entrega, el retiro de las compras en delegaciones de correos y otros puntos. \r\n\r\nEn todos los casos, para conocer los costos de envío podés ingresar tu código postal a la derecha de la publicación donde dice “ver más formas de entrega” \r\nPara realizar el seguimiento de tu pedido, debés ingresar a la parte de compras en el detalle de la misma. Allí figurará el número de envío una vez que se encuentre despachado.\r\nImportante: Una vez ingresado el domicilio de entrega y realizada la compra, no se encuentra a nuestro alcance la posibilidad de realizar cambios sobre la misma. Dependiendo del estado en que se encuentre la compra, se podrá cancelar la misma y volver a realizarla ingresando el domicilio de entrega correcto.\r\n\r\nPAGO\r\nAceptamos todos los medios de pago aceptados por Mercado Pago y los mismos pueden ser consultados a la derecha de la publicación en la sección de “Más información” que se encuentra debajo del precio de la publicación.\r\nEmitimos factura A y en caso de generarse percepciones, las mismas deberán ser abonadas mediante Mercado Pago.\r\n\r\nCAMBIOS Y DEVOLUCIONES\r\nHasta 10 (diez) días desde la fecha de recepción de la compra. Los productos deben encontrarse en el mismo estado en que fueron recibidos y se deberá gestionar mediante el canal privado de la compra o bien contactando a nuestro Servicio de Atención al Cliente.\r\n\r\nEquipo de Atención al Cliente de SBS Librerías"
  }
]
