[
  {
    "id": "MLA1124285108",
    "nombre": "Remera Camiseta Mangas Largas Corazón Mujer - Colores",
    "precio": 1519.05,
    "stock": 30,
    "foto": "http://http2.mlstatic.com/D_944151-MLA50012993817_052022-O.jpg",
    "detalles": "REMERAS, CAMISETA CORAZÓN MUJER\nY más modelos!\nMangas Largas\nTela doble en el busto.\n\n\nIMPORTANTE\nSi Ud. desea comprar más de una remera, de distintos talles y colores, utilice el CARRITO DE COMPRAS. Podrá seleccionar cantidades, talles y colores. Gracias\n\n\nCOLORES\nNegro - Gris melange - Gris topo - Verde militar - Marrón - Beige - Natural - Blanco - Rosa - Rojo\n\n\nMATERIAL\nViscosa con modal. No destiñen. \n\n\nTALLES\n1 al 5\nMida su remera sobre una superficie plana, de axila a axila y compare con la siguiente tabla.\n\n1 - Ancho 35 cm, Largo 51 cm\n2 - Ancho 36 cm, Largo 52 cm\n3 - Ancho 38 cm, Largo 53 cm\n4 - Ancho 40 cm, Largo 56 cm\n5 - Ancho 42 cm, Largo 59 cm\nAtención: El talle 5 abarca un talle 44. NO ES UN TALLE ESPECIAL.\n\n(medidas aproximadas, puede variar +/- 1 cm)"
  },
  {
    "id": "MLA619208970",
    "nombre": "Remera Lisa Algodón Jersey Peinado Premium",
    "precio": 1290,
    "stock": 35,
    "foto": "http://http2.mlstatic.com/D_831858-MLA48044614602_102021-O.jpg",
    "detalles": "TEES FACTORY\nFabrica de Indumentaria Básica.\n\nRemeras de Algodón de excelente calidad\n\n* Emitimos Factura A ó B (Los precios incluyen IVA)\n\nIMPORTANTE: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras.\n\n\n Características Principales de Nuestra linea Premium:\n\n- Confeccionamos con telas de primera calidad, Algodón 100% jersey 24/1 de textura suave y liviana.\n\n- Toda la prenda se arma en Overlock de 4 hilos reforzando costuras de seguridad.\n\n- Cuello de Reeb fino al tono.\n\n- Tirillera de hombro a hombro con hilos de Algodón.\n\n- TapaCostura 2AG Fino con hilos de algodón en mangas y cintura.\n\nProducto ideal para Impresión en: Serigrafia, DTG, Tranfers, Bordado , y Vinilo.\n\n M E D I D A S\n\n XS = ANCHO:44 LARGO:64\n S = ANCHO:47 LARGO:67\n M = ANCHO:50 LARGO:70\n L = ANCHO:53 LARGO:73\n XL = ANCHO:56 LARGO:76\n XXL = ANCHO:59 LARGO:80\n 3XL = ANCHO:62 LARGO:83\n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\n\nInstrucciones de Lavado:\n\nLavar a 30° máximo | No usar Lavandina |No centrifugar | Plancha a temp. Máx. 150° | Secar colgado | Lavar con colores similares | Lavar del revés.\n\nCuidá tus prendas de algodón. Lavalas con agua fría o tibia utilizando el ciclo suave del lavarropas con un detergente para todo tipo de ropas.\n\nUtiliza un suavizante. Este paso es indispensable ya que acondiciona las fibras de las telas, suaviza al tacto y disminuye la estática. Además, alarga la vida útil de tus prendas.\n\nIMPORTANTE: Este producto se encuentra almacenado en los depósitos de mercado Libre, no se puede modificar por la mensajería interna los talles y colores de la compra. Para seleccionar las variantes se debe utilizar el Carrito de compras. \n\n\n\nEl producto será entregado en el domicilio cargado en su usuario. Por favor asegúrese que el mismo este actualizado y vigente, con todos los datos requeridos para evitar retrasos en la entrega de su producto."
  },
  {
    "id": "MLA861122315",
    "nombre": "Pack X 3 Remeras Básicas Algodón Blanco Negro Gris El Don",
    "precio": 4990,
    "stock": 72,
    "foto": "http://http2.mlstatic.com/D_801323-MLA49975808148_052022-O.jpg",
    "detalles": "ATENCION: PARA UNA MEJOR EXPERIENCIA DE COMPRA Y POST VENTA, LEER LAS PREGUNTAS FRECUENTES, LAS CUALES PROBABLEMENTE NOS LO PUEDA LLEGAR A COMENTAR EN ALGUNO DE LOS ESTADOS DE LA COMPRA. YA SEA ANTES DE ENVIAR, CON EL PEDIDO EN CAMINO, O CON EL PEDIDO YA ENTREGADO.\n\n• TIENDA OFICIAL • EL DON • Somos fabricantes directos!\n\n\n• • • PREGUNTAS FRECUENTES • • •\n\n• CONSULTAS DE STOCK\n-Su consulta por stock no molesta en lo absoluto! pero recomendamos a la hora de consultarnos si tenemos talle en la publicacion, VERIFICAR PRIMERO SI ESTA EL TALLE DISPONIBLE en la publicacion como para poder comprarlo, si no se encuentra el talle deseado, es porque no tenemos stock.\n\n• TALLES \n-Se encuentran en la guia de talles oficial de la publicacion. Tambien podes ver debajo de toda la descripcion, donde se encuentran las especificaciones del producto, las medidas del modelo que porta la prenda como referencia. Tene en cuenta que estas medidas son aproximadas y no exactas.\n-Las medidas se hacen con la prenda estirada de plano, les comentamos tener en cuenta esta informacion a la hora de elegir talle, ya que recomendamos tomar una de sus prendas habituales, medirla estirada y de plano acostada para coincidir lo mas posible con las medidas de nuestras prendas.\n\n**DEBIDO A QUE ES NUESTRA PUBLICACION MAS POPULAR nos vimos obligados a medir estas remeras en especial con alta precisión para evitar cambios, por eso, tener en cuenta la imagen final en cada variación ya que es la guia sobre las medidas especificas del producto, y una remera que acostumbre usar para medirlas acostadas de plano y coincidir lo mas posible con nuestras medidas\n\n• CAMBIOS DE TALLE\n-Desde que te llega el producto tenes hasta 30 dias para efectuar el cambio.\n-Para hacer CAMBIOS DE TALLE, recomendamos que vayan a nuestra compra, le den en \"devolver gratis\" asi ML les da las indicaciones y la respectiva etiqueta del correo para poder despachar. Una vez que despachen, se les va a estar reembolsando el dinero al instante para que puedan comprar nuevamente en el talle deseado.\n\n• ENVIOS\n-MERCADO ENVIOS: Hacemos envios a todo el pais, el mismo se cotiza automaticamente al colocar la ubicacion. Como la mensajeria es una empresa ajena a nosotros, NO PODEMOS DARLE UN APROXIMADO DE ENTREGA mas que el que ellos puedan otorgarle al comprar, ya que no manejamos sus tiempos y logistica.\n-FLEX: Envios en el dia, tener en cuenta que al seleccionar FLEX, el pedido puede llegar al domicilio hasta las 22hs o inclusive, al otro dia sin falta.\nComo trabajamos de lunes a viernes, los pedidos FLEX salen en el dia solo si se compra antes de las 13:00, caso contrario se enviara al dia siguiente o el lunes en caso de que la compra se haya hecho el viernes pasadas las 13:00hs.\n\n• RETIROS EN TIENDA\n-Para poder pasar a retirar por nuestro local, seleccionar la opcion \"acordar con el vendedor\", una vez que compres con esta opcion, te va a estar llegando la informacion detallada de nuestra ubicacion y horarios de retiro por Mensaje Interno, estamos en el barrio de Villa Santa Rita, CABA\n\n• • • NUESTRAS PUBLICACIONES MAS RECONOCIDAS • • • \n\n• Link de Pack x3 Remeras Basicas Slim Fit\n\nhttps://articulo.mercadolibre.com.ar/MLA-861122315-pack-x-3-remeras-basicas-algodon-blanco-negro-gris-el-don-_JM\n\n• Link de Pack x2 Remeras Basicas Slim Fit\n\nhttps://articulo.mercadolibre.com.ar/MLA-874302292-pack-x2-remeras-basicas-blanco-negro-algodon-el-don-hombre-_JM\n\n• Link de Pack x3 Remeras Basicas Cuello V\n\nhttps://articulo.mercadolibre.com.ar/MLA-1131223143-pack-x3-remeras-basicas-cuello-v-blanco-negro-gris-el-don-_JM\n\n• Link de Pack x3 Remeras Basicas Color\n\nhttps://articulo.mercadolibre.com.ar/MLA-898100247-pack-x3-remeras-basicas-algodon-colores-slim-fit-el-don-_JM\n\n• Link de Pack x3 Remeras Basicas Oversize\n\nhttps://articulo.mercadolibre.com.ar/MLA-901756814-pack-x3-remeras-basicas-blanco-negro-gris-oversize-el-don-_JM\n\n• Link de Camisa Cuello Mao\n\nhttps://articulo.mercadolibre.com.ar/MLA-1111938470-camisa-maho-hombre-el-don-cuello-mao-lino-botones-madera-_JM\n\n• Link de Camisa Basica Elastizada\n\nhttps://articulo.mercadolibre.com.ar/MLA-1122715840-camisa-basica-lisa-hombre-elastizada-entallada-diseno-el-don-_JM\n\n• Link de Pack x2 Camisa Basica Elastizada\n\nhttps://articulo.mercadolibre.com.ar/MLA-1124741552-pack-x2-camisa-basica-elastizada-lisa-diseno-el-don-_JM\n\n• Link de todas nuestras publicaciones!\n\nhttps://listado.mercadolibre.com.ar/_CustId_171344868\n\n\n• TIENDA OFICIAL • EL DON • Somos fabricantes directos!\n\n*Elegir la combinacion deseada del Pack para evitar cambios posteriores a la compra, en caso de que desee un talle distinto en el pack, dejarlo aclarado por mensaje interno (siempre y cuando dispongamos de dicho talle).\n\nINCLUYE 3 REMERAS BÁSICAS DE ALGODÓN\n\nMATERIAL: Algodón/Poliéster\n\nALTURA DEL MODELO: 1.78 cm\nTALLE QUE UTILIZA: M"
  },
  {
    "id": "MLA903724308",
    "nombre": "Packs X5 Remeras Manga Corta Con Estampa De Hombre",
    "precio": 4990,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_990641-MLA47059375434_082021-O.jpg",
    "detalles": "Remeras de algodón peinado CON ESTAMPA/ LISO de hombre\nManga corta\nVarios colores y estampas súper cancheras\nTalles S M L XL XXL\nHacemos envios en el día a Caba y GBA\nResto del país súper rápido por carreo!!\nLavar a mano con agua fría.\n\nSomos MercadoLider PLATINUM!!! De los mejores del sitio, su consulta no molesta\n\n***** PREGUNTAS FRECUENTES******\n¿SE PUEDE TODAS DEL MISMO TALLE?\nSI. ACLARENLO LUEGO DE LA COMPRA.\n\n¿SE PUEDE ELEGIR COMO DISTRIBUIR LOS TALLES? SI ACLARENLO LUEGO DE LA COMPRA\n\n¿SE PUEDE ELEGIR ESPECÍFICAMENTE LAS ESTAMPAS?\nNO YA QUE TENEMOS TANTO SURTIDO QUE VAN CAMBIANDO CONSTANTEMENTE, NOS FIJAMOS QUE EL PACK LE TOQUE LO MAXIMO SURTIDO POSIBLE"
  },
  {
    "id": "MLA934775121",
    "nombre": "Pack De Remeras Hombre X4 Manga Corta Lisa Algodón Colores!",
    "precio": 3999,
    "stock": 84,
    "foto": "http://http2.mlstatic.com/D_704108-MLA49333256921_032022-O.jpg",
    "detalles": "Pack Remera Hombre X4 Manga Corta Lisa Algodón Colores!\n\nModelo UNISEX.\nMaterial: 100% Algodón Cardado \n\nEl pack incluye 1 unidad por color! En caso de haber faltante de 1 color, se compensara con otro para formar el pack de 4 unidades!\n\nColores disponibles\n- Negro\n- Blanco\n- Gris Melange\n- Marino\n\nEl modelo de la foto utiliza un talle LARGE.\n\nBienvenidos a la tienda Online de Goopy Store. Somos una tienda MercadoLider, es decir, que podes realizar tu compra con plena confianza, estamos para ayudarte!\n- Contamos con una alta gama de productos para satisfacer todas tus necesidades.\n- Nuestros productos son de alta calidad.\n- Trabajamos con marcas líderes en el mercado, directo de fábrica.\nQueremos que tu experiencia sea la más placentera, es por esto, que estamos disponibles para responder todas tus consultas!\n\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nFORMAS DE ENVÍO:\nNi bien se registre el pago de tu compra procesaremos tu pedido. Contamos con dos formas de envíos:\n- Mercado Envíos: En este caso el pedido será enviado a tu domicilio cargado en MercadoLibre o cualquier otro punto que nos indiques a través del servicio postal de Mercado Envíos.\n- Moto Mensajería: Para poder utilizar esta modalidad de envío, cuando realices la compra deberás solicitar la opción “Retiro por el local del vendedor” al momento de confirmar la compra. Luego de confirmada, te enviaremos un mensaje privado solicitando tus datos de envío afín de enviarte tu pedido lo antes posible!\n\nLOS PEDIDOS SON EMBALADOS HERMÉTICAMENTE PARA CADA UNO DE NUESTROS CLIENTES, EL MISMO NO TIENE COSTO ADICIONAL.\n\n---------------------------------------------------------------------------------------------------------------------------------------------------\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nRETIRO EN PERSONA:\n\nHORARIOS DE ATENCIÓN: \n\n- Atención On-Line las 24 Hs\n- De Lunes a Viernes de 09:00 Hs a 15:00 Hs\n\nUNA VEZ REALIZADO TU PEDIDO SE TE ENVIARA UNA CONFIRMACION VIA MENSAJE PRIVADO PARA QUE PUEDAS PASAR A RETIRAR TU PRODUCTO, FAVOR DE AGUARDAR DICHA CONFIRMACION\n\nEstamos Ubicados en el Barrio de Balvanera, Capital Federal, A 3 cuadras de Av Pueyrredon.\nCercanías Plaza Miserere.\n\nTe dejan cerca de nosotros: \n- El subte B estación Pasteur - Amia \n- Colectivos: 2, 5, 7, 8, 19, 32, 41, 56, 61, 62, 64, 68, 71, 75, 86, 88, 90, 98, 101, 103, 104, 105, 115, 118, 129, 132, 146, 151, 165, 168, 188 y 194\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nPOLITICAS DE CAMBIO:\n\nLa mercadería será verificada antes de ser enviada. La empresa de logística maximizara sus embalajes para que la misma llegue en perfecto estado a destino. Ante un cambio y/o devolución de producto, se puede proceder de las siguientes formas:\n- Reemplazo del producto en día y horario a coordinar.\n- Devolución del dinero solamente en caso de falla de fábrica.\nUna vez recibido el pedido en destino, el cambio y/o devolución debe solicitar a nuestro email indicando la siguiente información:\n- Nombre Completo\n- Dirección\n- Numero de pedido\n- Código\n- Descripción del producto\n- Motivo Cambio/Devolución\nPLAZO MAXIMO RECLAMO: 5 DIAS DE RECIBIDO EL PRODUCTO\nIMPORTANTE:\nPara cambiar o devolver el producto es fundamental que el mismo conserve su envase, y deberá presentar el ticket de compra. Estos requisitos son INDISPENSABLES.\nPara todos los casos deberá comunicarse dentro de los 5 días de recibido el producto de forma que se le indique como proceder. El costo de envío del cambio solamente correrá por cuenta de Goopy Store en caso que el producto contenga fallas de fábrica, en los demás casos deberá ser abonado por el cliente.\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nMUCHAS GRACIAS POR CONFIAR EN NOSOTROS,\nLOS ESPERAMOS EN NUESTRA TIENDA E SHOP \nhttps://eshops.mercadolibre.com.ar/GOOPY STORE"
  },
  {
    "id": "MLA908236621",
    "nombre": "Pack X5 Remeras Manga Corta Estampadas Hombre Talles S - Xxl",
    "precio": 5360,
    "stock": 94,
    "foto": "http://http2.mlstatic.com/D_960377-MLA50023111409_052022-O.jpg",
    "detalles": "Somos Mercado Líder !!! De los mejores del sitio.\n\nRemeras Estampadas - Excelente Calidad \n\nMaterial: 100% Algodón Cardado 1ª Calidad\n\nModo de Lavar: Agua fría, NO encojen, NO planchar sobre estampa.\n\nIMPORTANTE :\nOpción: //SURTIDOS EN MODELOS//\n\n\"CUANDO SE ELIGE ESTA OPCIÓN, NO HAY POSIBILIDAD DE SELECCIONAR LOS MODELOS, YA QUE EL PEDIDO SE DESPACHA AUTOMÁTICAMENTE\".\n\nEl pack corresponde a 5 Remeras con posibilidad de elegir Talle XS, S, M, L, XL, XXL.\nCombinar Talles: Luego de realizar la compra nos envías un mensaje solicitando que combinación deseas. (Sale el pedido surtido en modelos en la combinación de Talle Seleccionado).\n\nOpción: //QUIERO SELECCIONAR LOS MODELOS//\n\n\"AL ELEGIR ESTA OPCIÓN SI PODES SELECCIONAR LOS MODELOS\".\n\nEl pack corresponde a 5 Remeras con posibilidad de elegir talle (XS, S, M, L, XL, XXL), luego de realizar la compra te enviaremos por este medio los modelos en el talle que seleccionaste, después de visualizarlos y elegirlos nos envías los números de cada foto que deseas, FACIL, RAPIDO Y SENCILLO, Te enviaremos rápidamente el producto. \n\n\nA TENER EN CUENTA:\n\nPor política de Mercado Libre, los pedidos se despachan sin excepción a las 10:30 hs del otro día, por ende si selecciona\nla opción \"quiero elegir modelos\" es FUNDAMENTAL su pronta respuesta al momento de que enviamos los modelos, de lo contrario enviaremos surtido en colores y estampas (no se repiten en un mismo pack).\n\nLos modelos de Remeras que figuran en las fotos de la publicación pueden que no estén en stock, \"contamos con más de 50 modelos disponibles entre estampas y colores entre todos los talles\".\n\nVenta por MAYOR:\nPack : \n25 Remeras\n50 Remeras\n100 Remeras\n\nFORMAS DE PAGO:\nTrabajamos con MERCADO PAGO para que tus compras sean más simples y seguras. Los pagos son liberados únicamente luego de que usted reciba el producto y nos califique por nuestros servicios.\n\nFORMAS DE ENVÍO:\nEnvíos a todo el país a través de MERCADOENVÍOS\n\n\n¡TUS PREGUNTAS NO MOLESTAN! ¡HACE LAS NECESARIAS!"
  },
  {
    "id": "MLA1127910232",
    "nombre": "Remera Manga Larga Hombre Varios Colores",
    "precio": 1615,
    "stock": 18,
    "foto": "http://http2.mlstatic.com/D_963962-MLA49378034853_032022-O.jpg",
    "detalles": "Remera Manga Larga\n\n• IndumentariaHL \n\n• UNA VEZ REALIZADA TU COMPRA DEFININOS POR MENSAJE PRIVADO DESDE LA MISMA COMPRA LOS TALLES Y COLORES QUE QUERÉS QUE TE ENVIEMOS. De esta manera optimizamos los tiempos de envío de tu producto. Muchas Gracias!\n\n• CONOCE TODOS NUESTROS PRODUCTOS: Conoce todos nuestros productos disponibles en el E-Shop de Mercadolibre copiando y pegando el siguiente link en la barra de tu navegador de internet:  \nhttp://eshops.mercadolibre.com.ar/indumentariahl\n\n• - Envío sin cargo en tus compras superiores a $3.500 (Arma tu carrito de compras con varios productos que entre todos sumen $3.500 o más y tenes el envío GRATIS!) -\n\n• CORTE: Slim Fit. \n\n• COMPOSICION: 100% algodón. Punto Jersey 24/1 peinado de excelente calidad.\n\n• CUELLO: Escote O. \n\n• NUESTRA UBICACIÓN / COMO LLEGAR: Estamos ubicados en el barrio de Villa Bosch en el partido de Tres de Febrero. Estamos a 5 cuadras de la estación J.M. Bosch del tren de la línea Urquiza, sobre la avenida Campo de Mayo. Línea de colectivo: 328. Línea de tren: Estación J.M. Bosch línea Urquiza. \n\n• SHOWROOM / HORARIOS DE ATENCIÓN: Podes retirar tu compra en nuestro Showroom directo de fábrica ubicado en Villa Bosch cerca de la estación de tren J. M. Bosch de la línea Urquiza. Estamos de Lunes a Viernes de 8:00 hs. a 18:00 hs. y Sábados de 8:00 hs. a 13:00 hs. \n\n• PREGUNTAS FRECUENTES: \n1) STOCK : ¿Tienen stock? Si, tenemos stock de todos los productos publicados. \n2) ENVÍOS: ¿Puedo pasar a retirar mi producto? Si, podes pasar a retirarlo por nuestro Showroom directo de fábrica. Esta opción la debes seleccionar al momento de realizar la compra.----¿Cuándo me entregan el producto? Una vez realizada tu compra te despachamos el producto dentro de las 48 horas. ----¿Cuál es el precio de los envíos? Los precios de envío varían según la zona. ----¿El envío lo pago junto con el producto? Si, pagás todo junto (producto + envío). ----¿Hacen envíos a todo el país? Si, realizamos envíos a todo el país a través de Mercadoenvios (OCA), moto mensajería o expreso. ----¿Me podrán hacer la entrega en mi trabajo o en otro lado? Si, podés recibirlo en el domicilio que quieras. ----¿El producto lo puede recibir cualquier persona? Si, en el proceso de compra, vas a poder definir quién va a recibir el pedido. \n3) PRODUCTOS: ¿Los productos son los mismos que las fotos? Si, las fotos publicadas son fotos reales de los productos que vendemos. ----¿Cómo se cuál es mi talle? Si tenes dudas acerca de tu talle, podes consultar la tabla que se encuentra en las fotos principales de la publicación. Las mismas se toman con la prenda totalmente estirada de costura a costura en centímetros. Las medidas son aproximadas pero no exactas y son a titulo orientativo. \n4) PAGOS: ¿Cuales son las formas de pago disponibles? Para envíos se puede pagar exclusivamente con MercadoPago (con tarjeta o pagando tu cupón en un Pago Fácil o Rapipago). Para retirar en nuestro Showroom directo de fábrica podes abonar en efectivo, tarjeta de crédito o débito----¿Qué tarjetas aceptan? Aceptamos todas las tarjetas de crédito de Mercado Pago, podes consultar todas las promociones ingresando a Mercado Pago. ----¿Puedo abonar con 2 Tarjetas? Si, al momento de pagar podrás seleccionar hasta 2 tarjetas y elegir el monto que querés pagar con cada una.----¿Puedo abonar en efectivo o depósito bancario? Si, únicamente retirando el producto en nuestro Showroom directo de fábrica. \n5) CAMBIOS: ¿Puedo cambiar el producto una vez que ya lo compré? Si, en todos los casos tenes 10 días a partir de la fecha de envío para realizar el cambio del producto. En caso de fallas en el producto nos hacemos cargo del costo total de los envíos. En casos donde el cambio no esté referido a una falla de la prenda (por ej. cambio de talle, color o modelo) el cliente se hará cargo de todos los costos de envío.\n\nIndumentariaHL"
  },
  {
    "id": "MLA833408529",
    "nombre": "Remera Camiseta Deportiva Hombre Gdo Fit Running Ciclista",
    "precio": 1210,
    "stock": 59,
    "foto": "http://http2.mlstatic.com/D_808017-MLA45402874084_032021-O.jpg",
    "detalles": "Remera deportiva masculina manga corta Gol De Oro fit®\n\nESPECIFICACIONES:\n- Confeccionadas en set de Poliester de primera calidad.\n- corte regular fit: corte normal (no son ajustadas)\n- Sirven para toda disciplina deportiva. entranamiento funcional, running, ciclismo, futbol, basquet, voley y mucho mas.\n- Útiles tanto para actividades indoor como outdoor.\n\nMedidas\ntalle XS: 49cm ancho x 67cm alto\nTalle S: 51cm ancho x 69cm alto\nTalle M: 53cm ancho x 71cm alto\nTalle L: 55cm ancho x 73cm alto\nTalle XL: 57cm ancho x 75cm alto\nTalle XXL: 59cm ancho x 76cm alto\n\nDisponibles en 6 colores:\n-NEGRO\n-BLANCO\n-MARINO\n-NARANJA\n-ROJO\n-AZUL FRANCIA\n\nModelos íntegramente de poliester. unicas en su tipo a un precio insuperable.\nTalles colocados en offset de primera calidad en la nuca. No tienen etiqueta que molesta y pica.\n\nNo hacemos personalizaciones de colores, se vende solo las variantes y modelos publicados.\n\nLogotipo Gol de Oro en vinilo al Frente\n\nDISPONIBLES PARA ENTREGA INMEDIATA.\n\nTAMBIEN TENEMOS SHORTS de running medias estilo compresión y mas!\n\nArma el combo como mas te guste!\n\n(los colores son de carácter ilustrativo y referencial,\n\nel color real puede tener una leve diferencia con el que se ve en la pantalla)\n\n\n\n-------------------------------------------------------------------------------------------------------------------------------------------\n\nGOL DE ORO - SOMOS MERCADO LÍDER PLATINUM!! 10 años, 100% de calificaciones positivas en el sitio. IMPORTANTE: Para que podamos emitir la factura A, necesitamos que la cuenta desde donde vayas a realizar la compra, esté registrada como IVA Responsable Inscripto o IVA Exento. De lo contrario, se va a emitir automáticamente una factura B.\n\n\n-------------------------------------------------------------------------------------------------------------------------------------------\n\n\nEn caso de precisar colores y talles surtidos es necesario elegir exactamente el color y talle que vas a llevar con la opción \"carrito de compras\". En caso de precisar cambiarlo el comprador debera cancelar la compra y volver a realizarla de manera correcta.\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nAtención al público presencial suspendida, solo telefónica y por chat de compra. Entregas solo a través de Mercadoenvios y envío rápido a domicilio (despacho en el día).\nHorarios de atención de Lunes a Viernes de 10:00hs. a 17:00hs.\nSábados , Domingos y feriados CERRADO\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n\n\n\n\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nEnvíos:\nEnvios en el dia a Capital y GBA, por Mercadoenvios Flex seleccionar la opcion Rapido a domicilio (Compras realizadas antes de las 12 del mediodía, serán entregadas de 12 a 20hs, ya sea provincia o CABA. El horario de entrega no podrá ser elegido por el comprador).\n\n\nPor Mercado Envíos:\nEnvíos a Sucursal Correo Argentino a todo el país o a domicilio con tarifas diferenciales (Botón \"Calcular costos con MercadoEnvios\").\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nMedios de pago:\nMercado Libre solo permite pagos a través de MercadoPago (tenes 12 cuotas sin interés, consulte Bancos y Tarjetas adheridas a la promoción)..\n\nCatálogo\nTrabajamos todo tipo de indumentaria deportiva y urbana. Artículos de recreación y más\n\n-tu consulta no molesta-\n\n\nNo olvides visitar nuestro e-shop:\nhttp://eshops.mercadolibre.com.ar/GOLDEORO_"
  },
  {
    "id": "MLA899658337",
    "nombre": "Remeron Remera Oversize Manga Corta Hombre Gimnasio",
    "precio": 2650,
    "stock": 15,
    "foto": "http://http2.mlstatic.com/D_601169-MLA44315132049_122020-O.jpg",
    "detalles": "***********************\n\n¡La Feria Online!\n\nRemera Oversize - Excelente calce y confección.\n\nMaterial: 100% Algodón \n\nIMPORTANTE: NO COMPRAR el talle que comúnmente usa. Compare las medidas de la tabla publicada con una prenda suya para elegir el talle correcto. El no realizar esto puede finalizar en que el talle que eligió NO le sea el correcto y tenga que correr con costos de los envíos para los cambios.\n\nIMPORTANTE 2: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras. Contamos con un video tutorial en la publicación.\n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El costo de los envíos es por cuenta y orden del cliente. \n- Usted dispone de 10 (diez) días corridos a partir de la fecha de recepción del producto para gestionar el cambio. \n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\nPREGUNTAS FRECUENTES:\n-ENVÍOS: Entregamos tu pedido por medio de MERCADOENVÍOS. Una vez realizada la compra recibirás un email para hacer el seguimiento de la entrega. \n-PAGO: Podés pagar con tarjeta de crédito, RapiPago y PagoFácil de manera rápida y segura a través de Mercado Pago.\n-POSTVENTA: Ante cualquier consulta tendrá un canal privado con nosotros para resolver su inquietud. \n-HACEMOS VENTAS MAYORISTAS\n\n***********************"
  },
  {
    "id": "MLA877040991",
    "nombre": "Remera Lisa Algodon 100 % Varios Colores Unisex Fabricantes!",
    "precio": 1099,
    "stock": 45,
    "foto": "http://http2.mlstatic.com/D_964562-MLA43390924935_092020-O.jpg",
    "detalles": "--OYM INDUMENTARIA-ESTAMOS EN ZONA ONCE--\n\n--TRAJES-SACOS-CAMISAS-PANTALONES-ZAPATOS-ABRIGOS-REMERAS-ROPA INTERIOR-ADULTOS/NIÑOS--\n\nRemeras lisas de algodón\n\nLAVAR CON AGUA FRÍA (PREFERENTEMENTE A MANO)\n\n\n• 100 % algodón\n• Para cualquier tipo de uso\n• Se pueden estampar y bordar\n• Ideales para empresas o uniformes\n\nTalles S al XXXL\n\n\nEn 20 colores disponibles: negro, blanco, gris topo, gris melange, azul marino, azul francia, bordó, rojo, rosa, celeste, naranja, verde benneton, verde militar, verde manzana, beige, fucsia, violeta, lila, beige y camel\n\nTalles S al XXXL"
  },
  {
    "id": "MLA898319997",
    "nombre": "Remera Lisa 100% Algodón Peinado Premium-excelente Calidad",
    "precio": 1270,
    "stock": 90,
    "foto": "http://http2.mlstatic.com/D_977595-MLA48875674104_012022-O.jpg",
    "detalles": "SOMOS BRACOTEXBASICOS\n\n MERCADOLIDERPLATINUM -13 AÑOS VENDIENDO EN ML. \n\nFABRICA DE INDUMENTARIA \n\nREMERA HOMBRE 100% ALGODON (jersey 24/1 PEINADO) CALIDAD PREMIUM\n\n LA MEJOR CALIDAD A PRECIOS DE FABRICA- SOMOS BRACOTEXBASICOS\n\n\n-REALIZAMOS FACTURA A Y B (PRECIOS INCLUYEN IVA) Y SON EMITIDAS SIN EXCEPCION CON LOS DATOS QUE FIGURAN EN ML\n\n- PERSONALIZAMOS TU REMERA, CON TU MARCA - LOGO (APARTIR DE 50 UNIDADES) \n\n-IMPORTANTE: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras o bien indicarnos luego de realizar la compra x el chat privado ( mensaje al vendedor)\n\n- Todos nuestros productos estan confeccionados con telas de primera calidad .\n-100% ALGODON ( jersey 24/1 peinado) textura suave y liviana \n\n- Toda la prenda se arma en Overlock de 4 hilos reforzando costuras de seguridad.\n\n- Cuello de Reeb fino al tono\n\n- Tirillera de hombro a hombro con hilos de Algodón\n\n- Tapacostura 2AG Fino con hilos de algodón en mangas y cintura.\n\nREALIZAMOS FACTURA A Y B (PRECIOS INCLUYEN IVA) \n\nProducto ideal para Impresión en: Serigrafia, DTG, Tranfers, Bordado , y Vinilo.Consultanos por ventas mayoristas \n\nCOLORES: TODAS LAS VARIANTES DE COLORES ESTAN CARGADOS EN EL STOCK CON SUS TALLES.\n\n\nM E D I D A S\n\nS = ANCHO:49 LARGO:68\nM = ANCHO:51 LARGO:71\nL = ANCHO:53 LARGO:74\nXL = ANCHO:55 LARGO:77\nXXL = ANCHO:58 LARGO:80\nXXXL = ANCHO:60 LARGO:83\n\n\n- SOMOS MERCADO LIDER PLATINUM ( 13 años vendiendo nuestros productos) \n\n\n-COMPRAS AL POR MAYOR : \nATRAVES DE LA PLATAFORMA EL PRECIO ES EL PUBLICADO SIN IMPORTAR LA CANTIDAD, NO PODEMOS SUGERIR DESCUENTOS O BRINDAR DATOS DE CONTACTO EN LAS PREGUNTAS \n LUEGO DE REALIZAR UNA COMPRA PODES CONTACTARNOS Y TE ENVIAMOS TODA LA INFORMACION SEGUN LAS CANTIDADES CON LOS DESCUENTOS APLICADOS \nSOMOS BRACOTEXBASICOS DESPACHAMOS EN EL DIA A TODO EL PAIS!! \n MERCADO LIDER PLATINUM ( 13 años vendiendo nuestros productos) \n\n\nIMPORTANTE: \n\nCUIDADO DE LA PRENDA\n\nLavar con agua fria \nNo centrifugar \nSecar colgado \nNO utilizar lavandinas\nUtilizar suavizantes al lavar para suavizar y acondicionar las fibras del tejido."
  },
  {
    "id": "MLA878853657",
    "nombre": "Chomba Pique Lisa Manga Corta Premium Variedad De Colore!",
    "precio": 2199,
    "stock": 89,
    "foto": "http://http2.mlstatic.com/D_885649-MLA49298570191_032022-O.jpg",
    "detalles": "--OYM INDUMENTARIA-ESTAMOS EN ZONA ONCE--\n\n--TRAJES-SACOS-CAMISAS-PANTALONES-ZAPATOS-ABRIGOS-REMERAS-ROPA INTERIOR-ADULTOS/NIÑOS--\n\nChombas de pique lisas\n\nLAVAR A MANO CON AGUA FRÍA\n\n\n• Ideal para cualquier tipo de uso\n• Ideal para empresas y uniformes\n\n\nColores: negro, azul marino, azul francia, bordó, rojo, gris topo, gris melange, blanco, beige, verde militar y verde benneton\n\nTalles S al XXXL"
  },
  {
    "id": "MLA1114497426",
    "nombre": "Pack X2 Remeras Rugby Algodon Talles Especiales,unicos ",
    "precio": 4490,
    "stock": 32,
    "foto": "http://http2.mlstatic.com/D_808749-MLA44900527330_022021-O.jpg",
    "detalles": "Llegaron los talles Especiales!!!!\nNuevo Ingreso!!!!\nCansado de no encontrar tu talle? no busques mas, aca encontraras la remera para ti,no lo dudes,Algodon Excelente calidad y Precio.\n\nMEDIDAS (Ancho se mide Axila a Axila)\nTalle 3XL: Ancho 66cm - Largo 80cm\nTalle 4XL: Ancho 68cm - Largo 85cm\nTalle 6XL: Ancho 71cm - Largo 86cm\n\n\nFotos reales de nuestros productos cuadro N2 y ultimos,tambien contamos con un video para que veas el proceso de impresión,Video de nuestras Remeras ultimo cuadro.(solo se ve en PC).\n\nPack x 2 Remeras de Algodon \nTalles Especiales del 3XL al 6XL\nVer guia de talles o ultima fotos para las medidas\n\nATENCION!!!\nNecesitas buzo talles Especialles??? te dejamos el Link...\nhttps://articulo.mercadolibre.com.ar/MLA-1129452545-buzo-rugby-talles-especialesunicos-_JM"
  },
  {
    "id": "MLA838863937",
    "nombre": "Camiseta Niño Térmica Elifec",
    "precio": 870,
    "stock": 97,
    "foto": "http://http2.mlstatic.com/D_753370-MLA31659614866_082019-O.jpg",
    "detalles": ">>>> CAMISETA DE NIÑO TÉRMICA <<<< \n\n- 50% algodón y 50% poliéster. \n\n- NO SON FRIZADAS.\n\n- TALLES:\n• 4 - 6 - 8 - 10 - 12 - 14 \n\n- SOLO TENEMOS EN COLOR BLANCO. \n\n- COMO COMPRAR: hace todas las preguntas necesarias, luego haces click en “comprar” y seguís los pasos que te da Mercado libre para concretar la misma. \n\nOPCIONES DE ENVIO:\n\n1) MERCADO ENVIOS - Lo puede cotizar con su código postal debajo del precio del artículo. \n-Tiempo de entrega estimado por Mercado libre según el momento de la consulta. \n2) COORDINAR CON NOSOTROS LA ENTREGA. \n\n- SI VES LA PUBLICACIÓN TENEMOS STOCK.\n\n- Somos fabricantes directos, disponemos de stock todo el año. \n\n- Para retirar el pedido: días hábiles de 10 a 16 hs.\n\n- Estamos ubicados en Parque Patricios a metros de la linea H de subte."
  },
  {
    "id": "MLA868932328",
    "nombre": "Remera De 100% Algodón Cuello Redondo Unisex, Vs Colores ",
    "precio": 990,
    "stock": 43,
    "foto": "http://http2.mlstatic.com/D_731840-MLA42744187713_072020-O.jpg",
    "detalles": "B\"H\n\nbz indumentaria presenta su línea de Remeras Lisas de Calidad Premium en Jersey Algodón 100% Esmerilado\n\nTe ofrecemos remeras de calidad Premium, es decir Prendas 100% algodón Jersey Peinado Esmerilado, con costuras dobles, dos hilos de algodón y uno de poliéster por costura, cuello Reeb, tirillera de hombros completa, y pespunte doble, de color firme con fijador de tintura para mayor resistencia a los continuos lavados, (toman solo un 5%, el cual ya está calculado en el largo inicial de la prenda), lo que destaca la excelente calidad. Contamos con una moldería y escala de talles amplia.\n\nColores disponibles:\nBlanco, Negro, Amarillo, Rojo, Azul Marino, Celeste, Gris Melange, Gris Oscuro, Violeta, Verde Brasil (oscuro), Verde Loro, Verde Militar, Azul Francia, Naranja, Fucsia y Bordo.\n\n\n\nIMPORTANTE 1: Si te deja seleccionar el talle y el color deseado es porque tenemos stock.\n\nIMPORTANTE 2: NO COMPRAR el talle que comúnmente usa. Compare las medidas de la tabla publicada con una prenda suya para elegir el talle correcto. El no realizar esto puede finalizar en que el talle que eligió NO le sea el correcto y tenga que correr con costos de los envíos para los cambios.\n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El costo de los envíos es por cuenta y orden del cliente.\n- Usted dispone de 10 (diez) días corridos a partir de la fecha de recepción del producto para gestionar el cambio.\n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\n\nGracias por visitarnos\n\nbz by Ruben Sartori"
  },
  {
    "id": "MLA902535666",
    "nombre": "Remera Deportiva Gimnasio Camiseta Hombre Running Ciclista ",
    "precio": 1099,
    "stock": 41,
    "foto": "http://http2.mlstatic.com/D_832486-MLA44444989466_122020-O.jpg",
    "detalles": "***********************\n\n¡La Feria Online!\n\nRemera Deportiva Sublimable - Excelente calce y confección.\n\nMaterial: Set de Poliéster de primera calidad.\nCorte: Regular fit (corte normal)\n\nIdeales para entrenar. Todas las disciplinas, tanto outdoor como indoor. \n\n\nIMPORTANTE: NO COMPRAR el talle que comúnmente usa. Verificar la guía de talles para elegir el talle correcto. El no realizar esto puede finalizar en que el talle que eligió NO le sea el correcto y tenga que correr con costos de los envíos para los cambios.\n\nIMPORTANTE 2: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras. Contamos con un video tutorial en la publicación. \n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El costo de los envíos es por cuenta y orden del cliente.\n- Usted dispone de 10 (diez) días corridos a partir de la fecha de recepción del producto para gestionar el cambio.\n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\nPREGUNTAS FRECUENTES:\n-ENVÍOS: Entregamos tu pedido por medio de MERCADOENVÍOS. Una vez realizada la compra recibirás un email para hacer el seguimiento de la entrega.\n-PAGO: Podés pagar con tarjeta de crédito, RapiPago y PagoFácil de manera rápida y segura a través de Mercado Pago.\n-POSTVENTA: Ante cualquier consulta tendrá un canal privado con nosotros para resolver su inquietud.\n-HACEMOS VENTAS MAYORISTAS\n\n***********************"
  },
  {
    "id": "MLA1119069438",
    "nombre": "Camisetas G2 2022 E-sport ",
    "precio": 2950,
    "stock": 85,
    "foto": "http://http2.mlstatic.com/D_914622-MLA49910419166_052022-O.jpg",
    "detalles": "¡SOMOS OMAIGAT!\n\nCAMISETA G2 2022 e-Sports.\n\nEstás ofertando por 1 Remera con el color, talle y estampa Fullprint.\n\n¡IMPORTANTE!\nEste producto se encuentra empaquetado y listo para despachar en las instalaciones de Mercado Envíos Full por lo que NO ES PERSONALIZABLE. Para hacerlo por favor comprá en la siguiente publicación.\n\nhttps://articulo.mercadolibre.com.ar/MLA-1136362108-camiseta-g2-2022-e-sports-personalizada-_JM\n\n\nMaterial: Set de poliéster de gran calidad. \n\nRevisa la tabla de talles antes de hacer la compra, así nos aseguramos de que las medidas sean correctas.\n\nTALLE XS..........45x67cm\nTALLE S...........48x68cm\nTALLE M...........52x71cm\nTALLE L...........56x74cm\nTALLE XL..........58x77cm\nTALLE XXL.........64x84cm\nTALLE XXXL........67x84cm\n\n¡Si está publicado, hay stock!\n\n¡Cualquier duda consúltanos!"
  },
  {
    "id": "MLA842581897",
    "nombre": "Polera Niño Térmica",
    "precio": 870,
    "stock": 11,
    "foto": "http://http2.mlstatic.com/D_968701-MLA49770998592_042022-O.jpg",
    "detalles": ">>>> POLERA NIÑO TÉRMICA <<<< \n\n- 50% algodón y 50% poliéster. \n\n- NO SON FRIZADAS.\n\n- TALLES:\n• 4 - 6 - 8 - 10 - 12 - 14 \n\n- SOLO TENEMOS EN COLOR BLANCO. \n\n- COMO COMPRAR: hace todas las preguntas necesarias, luego haces click en “comprar” y seguís los pasos que te da Mercado libre para concretar la misma. \n\nOPCIONES DE ENVIO:\n\n1) MERCADO ENVIOS - Lo puede cotizar con su código postal debajo del precio del artículo. \n-Tiempo de entrega estimado por Mercado libre según el momento de la consulta. \n2) COORDINAR CON NOSOTROS LA ENTREGA. \n\n- SI VES LA PUBLICACIÓN TENEMOS STOCK.\n\n- Somos fabricantes directos, disponemos de stock todo el año. \n\n- Para retirar el pedido: días hábiles de 10 a 16 hs.\n\n- Estamos ubicados en Parque Patricios a metros de la linea H de subte."
  },
  {
    "id": "MLA776380773",
    "nombre": "Camiseta Manga Larga Térmica Elifec",
    "precio": 1320,
    "stock": 5,
    "foto": "http://http2.mlstatic.com/D_785296-MLA49675754192_042022-O.jpg",
    "detalles": ">>>> CAMISETA MANGA LARGA TÉRMICA <<<< \n\n- 50% algodón y 50% poliéster. \n\n- NO SON FRIZADAS.\n\n- TALLES:\n• 38 - 40 - 42 - 44 - 46 - 48 - 50 - 52 \n\n- SOLO TENEMOS EN COLOR BLANCO. \n\n- COMO COMPRAR: hace todas las preguntas necesarias, luego haces click en “comprar” y seguís los pasos que te da Mercado libre para concretar la misma. \n\nOPCIONES DE ENVIO:\n\n1) MERCADO ENVIOS - Lo puede cotizar con su código postal debajo del precio del artículo. \n-Tiempo de entrega estimado por Mercado libre según el momento de la consulta. \n2) ENVÍO POR FLEX - Entrega en el día. \n3) COORDINAR CON NOSOTROS LA ENTREGA. \n\n- SI VES LA PUBLICACIÓN TENEMOS STOCK. \n\n- Somos fabricantes directos, disponemos de stock todo el año. \n\n- Para retirar el pedido: días hábiles de 10 a 16 hs.\n\n- Estamos ubicados en Parque Patricios a metros de la linea H de subte."
  },
  {
    "id": "MLA831210101",
    "nombre": "Musculosa Reductora Hombre. Tecnol. Neotex+ Oferta!! -7% Off",
    "precio": 1994.05,
    "stock": 58,
    "foto": "http://http2.mlstatic.com/D_866270-MLA48256474932_112021-O.jpg",
    "detalles": "Musculosa Reductora & Adelgazadora. Interior Verde - La Mejor Calidad\n\nGracias a tecnología Neo Slim y su material Neotex, la prenda está perfectamente diseñada por una capa interna que promueve la generación de sudor, mientras que la externa lo absorbe, siendo así un sistema completo\nÚsela mientras realiza sus actividades cotidianas, ejercicios, caminatas o simplemente en casa haciendo los quehaceres. También podrá dormir con ella.\n\n• Tecnología Neo Slim\n• Facilita e intensifica la sudoración.\n• Absorbe humedad. Gracias a esto puede usarse debajo de cualquier prenda\n• Modela el cuerpo y corrige tú postura\n• Úsala cuando quieras: en tu casa, trabajo, gimnasio.\n• Reduce el abdomen, cintura y espalda\n• Mas sudor, mejores resultados, menor Talla!!!\n• Disponible en talles S a 3XL\n\n... IDEAL PARA INTENSIFICAR TÚ RUTINA DE EJERCICIOS Y QUEMAR MUCHAS MÁS CALORÍAS\n\n------------------------------------------------------------------------------------------\nSOMOS MERCADOLÍDER GOLD. SOMOS SYSFITNESS - IMPORTADOR DIRECTO\n------------------------------------------------------------------------------------------\n- FAJAS & CALZAS REDUCTORAS 100% NUEVAS.\n\nIMPORTANTE: Tendrás el éxito asegurado, indicándonos la medida del contorno de tú cintura (panza)\n\nTÚ COMPRA INCLUYE:\nx1 Musculosa Reductora P/ HOMBRE. Tecnol. Neotex\n+ Embalaje y Despacho de tú compra Sin Cargo\n\nNos encontramos en la Zona de Parque Chacabuco, CABA\nRealizamos entregas en el Día. Envíos FLEX en CABA y GBA\n¡Mercado Envíos FULL a todo el País!\n\nACEPTAMOS MERCADO PAGO\n\nCualquier consulta, no dude en escribir!!!"
  },
  {
    "id": "MLA884824137",
    "nombre": "Remera Lisa M/ Corta Hombre Polo Club Algodon Cuello Redondo",
    "precio": 1998,
    "stock": 36,
    "foto": "http://http2.mlstatic.com/D_633938-MLA47935548166_102021-O.jpg",
    "detalles": "LOS TALLES Y MEDIDAS PODES CONSULTARLOS EN LA GUIA DE TALLES ADJUNTA EN LA PUBLICACION.\nES UN LINK AZUL JUNTO A DONDE ELEGIS EL TALLE Y EL COLOR!\n\nPODRÁS ENCONTRAR LOS TALLES 3XL AL 6XL EN LA SIGUIENTE PUBLICACIÓN: https://articulo.mercadolibre.com.ar/MLA-1105869580-remera-m-corta-hombre-polo-club-algodon-talles-especiales-_JM\n****************************************************************************************************\n   --Ese&Hache Design--\n\n SOMOS MERCADOLIDER PLATINUM, DE LOS MEJORES DEL SITIO.\n\n Compra con tranquilidad y sacate todas tus dudas antes de ofertar!\n Estamos para ayudarte brindandote la mejor atencion!\n \n***SUMANDO MAS DE NUESTROS ARTICULOS, PODRAS ARMAR TU CARRITO Y ABONAR TODO JUNTO PARA AHORRARTE EL ENVIO!!!***\n\nTe invitamos a conocer todas nuestras publicaciones clickeando en \"Ver Mas Publicaciones del Vendedor\"\n \n   -Atencion OnLine 24hs.-\n................................................................................................................................\n\nRemera Manga Corta Hombre POLO CLUB Jersey Peinado Cuello Redondo\nTALLES XS al 3XL\n\n..:: Diseñador ::.. \nOLDTOWN POLO VILLAGE\n\n..:: Composición ::.. \n *Algodon 100%\n \n..:: Detalles ::.. \n*Confeccionada en Jersey Peinado\n*Cuello Redondo\n*Bordado Polo Club\n*Excelente Calce, Confección y Calidad\n\nMEDIDAS ADICIONALES A LA GUIA DE TALLES:\n\nTALLE XS: SISA 47cm / LARGO 66cm / HOMBROS 42cm\n\n*HOMBROS: S: 41 cm / M: 43 cm / L: 45 cm / XL: 47 cm / 2XL: 48 cm / 3XL: 50 cm\n\n\nTALLES Y MEDIDAS:\nAntes de ofertar, consulta la guía de talles de la publicación.\nSi seguís con dudas, consultanos y te ayudaremos lo mas rápido posible.\n\n\n \n¿QUIENES SOMOS?\nEse&Hache Design, una tienda online multiproducto y multimarca dedicada a la venta de productos de primera calidad, brindando excelente asesoramiento y atención Post-Venta.\nSomos MercadoLibre Platinum y además la empresa cuenta con más de 40 años de experiencia, siendo líderes en el mercado textil Argentino.\nSomos fabricantes de indumentaria masculina y femenina con distribución en todo el país.\n\n¿DÓNDE ESTAMOS?:\nPodes visitarnos y retirar tu compra en nuestra tienda en el barrio de Villa Real en la Ciudad Autónoma de Buenos Aires, días y horarios a coordinar.\n\nFORMAS DE ENVÍO:\nTrabajamos con Oca, Correo Argentino, a sucursal o a domicilio según la opción que elijas y el tiempo estimado de envío te lo dice al ingresar tu código postal al iniciar la compra.\nSi estas en CABA, podes enviar un Glovo a retirar en tu nombre!\n\nCAMBIOS Y DEVOLUCIONES:\nTodos nuestros productos cuentan con garantía y cambio, para ello las prendas deben encontrarse en el mismo estado en el que fueron despachadas, es decir, sin uso, con su etiqueta colgante y packaging. \nDe ser así, podes contactarnos y te ayudaremos a realizar el cambio de manera satisfactoria. \nRecordá que cada producto tiene publicada su tabla de talles dentro de la publicación. Cualquier duda sobre tu talle podes hacernos una pregunta y te ayudaremos a elegir el talle correcto."
  },
  {
    "id": "MLA1123985805",
    "nombre": "Pijama Mujer Remera Con Botones Lunares - Jaia",
    "precio": 4850,
    "stock": 7,
    "foto": "http://http2.mlstatic.com/D_878625-MLA49142680370_022022-O.jpg",
    "detalles": "JAIA\n \nPijama Cuello Redondo Pantalón Estampado Lunares\n \nTalle: 1/S - 2/M - 3/L - 4/XL\n\nColor: \nNEGRO \nHUESO\n\n______________________________________________________________\nRETIRO EN OFICINA\n\nPodes retirar personalmente en Boedo: Somos una OFICINA\nZona av Boedo y Venezuela\n• Una vez realizada la compra puede retirar el producto personalmente en nuestra oficina combinando dia y horario, debera presentar el DNI del titular de la cuenta. Si el comprador envía a un tercero a retirar el producto deberá enviar un mensaje autorizando al mismo, detallando nombre, apellido y n° DNI.\n\nMERCADOENVIOS\n• Envíos a todo el pais por la empresa de correo seleccionada: Envio a domicilio, retiro en sucursal de Correo o en Punto PickIt\n• Moto al día siguiente a todo CABA ( Consultar)\n\nCARRITO DE COMPRAS\nVendemos medias, soquetes cortos e invisibles de hombre, dama, niños y juvenil. Boxer de hombre en diferentes pack y de diferentes marcas. Corpiños de silicona. Bombachas, conjuntos, mallas y pijamas! Y muchas cosas más! No dudes en consultarnos!\n\nENVIO GRATIS: Pasar en el MISMO CARRITO el monto seleccionado de MERCADO LIBRE *Consultar por el monto\nEl envío se bonifica automáticamente a través del sistema.\n\nPAGO\nVía Mercado Pago: Un montón de medios adheridos! Tarjetas de credito hasta 12 cuotas, tarjetas de debito, dinero en cuenta de mercado pago y en efectivo en puntos de pago!"
  },
  {
    "id": "MLA817937175",
    "nombre": "Remeras Manga Corta Lisas Hombre Gimnasio No Termica",
    "precio": 1850,
    "stock": 83,
    "foto": "http://http2.mlstatic.com/D_877114-MLA31355994256_072019-O.jpg",
    "detalles": "***********************\n\n¡La Feria Online!\n\nRemeras Lisas - Excelente calce y confección.\n\nMaterial: Algodón 100%\n\nIMPORTANTE: NO COMPRAR el talle que comúnmente usa. Compare las medidas de la tabla publicada con una prenda suya para elegir el talle correcto. El no realizar esto puede finalizar en que el talle que eligió NO le sea el correcto y tenga que correr con costos de los envíos para los cambios.\n\nIMPORTANTE2: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras. Contamos con un video tutorial en la publicación\n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El costo de los envíos es por cuenta y orden del cliente. \n- Usted dispone de 10 (diez) días corridos a partir de la fecha de recepción del producto para gestionar el cambio. \n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\nPREGUNTAS FRECUENTES:\n-ENVÍOS: Entregamos tu pedido por medio de MERCADOENVÍOS. Una vez realizada la compra recibirás un email para hacer el seguimiento de la entrega. \n-PAGO: Podés pagar con tarjeta de crédito, RapiPago y PagoFácil de manera rápida y segura a través de Mercado Pago.\n-POSTVENTA: Ante cualquier consulta tendrá un canal privado con nosotros para resolver su inquietud. \n\n***********************"
  },
  {
    "id": "MLA1124203762",
    "nombre": "Conjunto Remera Y Short Deportivo Futbol Running Basquet",
    "precio": 2190,
    "stock": 57,
    "foto": "http://http2.mlstatic.com/D_844880-MLA49141592556_022022-O.jpg",
    "detalles": "Remera deportiva masculina manga corta Gol De Oro fit®\n\nESPECIFICACIONES:\n- Confeccionadas en set de Poliester de primera calidad.\n- corte regular fit: corte normal (no son ajustadas)\n- Sirven para toda disciplina deportiva. entranamiento funcional, running, ciclismo, futbol, basquet, voley y mucho mas.\n- Útiles tanto para actividades indoor como outdoor.\nTalles colocados en offset de primera calidad en la nuca. No tienen etiqueta que molesta y pica.\n\nMedidas\ntalle XS: 49cm ancho x 67cm alto\nTalle S: 51cm ancho x 69cm alto\nTalle M: 53cm ancho x 71cm alto\nTalle L: 55cm ancho x 73cm alto\nTalle XL: 57cm ancho x 75cm alto\nTalle XXL: 59cm ancho x 76cm alto\n\nDisponibles en 6 colores:\n-NEGRO\n-BLANCO\n-MARINO\n-NARANJA\n-ROJO\n-AZUL FRANCIA\n\nShorts Deportivos Gol De Oro Pro Elite\n\nESPECIFICACIONES:\nConfeccionada 100% con poliester.\nElastico con cordon ajustable, doble costura.\nModelos íntegramente de poliester. unicas en su tipo a un precio insuperable.\n\nNo hacemos personalizaciones de colores, se vende solo las variantes y modelos publicados.\n\nLogotipo Gol de Oro en vinilo al Frente\n\nDISPONIBLES PARA ENTREGA INMEDIATA.\n\nTAMBIEN TENEMOS SHORTS de running medias estilo compresión y mas!\n\nArma el combo como mas te guste!\n\n(los colores son de carácter ilustrativo y referencial,\n\nel color real puede tener una leve diferencia con el que se ve en la pantalla)\n\n\n\n-------------------------------------------------------------------------------------------------------------------------------------------\n\nGOL DE ORO - SOMOS MERCADO LÍDER PLATINUM!! 10 años, 100% de calificaciones positivas en el sitio. IMPORTANTE: Para que podamos emitir la factura A, necesitamos que la cuenta desde donde vayas a realizar la compra, esté registrada como IVA Responsable Inscripto o IVA Exento. De lo contrario, se va a emitir automáticamente una factura B.\n\n\n-------------------------------------------------------------------------------------------------------------------------------------------\n\n\nEn caso de precisar colores y talles surtidos es necesario elegir exactamente el color y talle que vas a llevar con la opción \"carrito de compras\". En caso de precisar cambiarlo el comprador debera cancelar la compra y volver a realizarla de manera correcta.\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nAtención al público presencial suspendida, solo telefónica y por chat de compra. Entregas solo a través de Mercadoenvios y envío rápido a domicilio (despacho en el día).\nHorarios de atención de Lunes a Viernes de 10:00hs. a 17:00hs.\nSábados , Domingos y feriados CERRADO\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n\n\n\n\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nEnvíos:\nEnvios en el dia a Capital y GBA, por Mercadoenvios Flex seleccionar la opcion Rapido a domicilio (Compras realizadas antes de las 12 del mediodía, serán entregadas de 12 a 20hs, ya sea provincia o CABA. El horario de entrega no podrá ser elegido por el comprador).\n\n\nPor Mercado Envíos:\nEnvíos a Sucursal Correo Argentino a todo el país o a domicilio con tarifas diferenciales (Botón \"Calcular costos con MercadoEnvios\").\n\n\n\n\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nMedios de pago:\nMercado Libre solo permite pagos a través de MercadoPago (tenes 12 cuotas sin interés, consulte Bancos y Tarjetas adheridas a la promoción)..\n\nCatálogo\nTrabajamos todo tipo de indumentaria deportiva y urbana. Artículos de recreación y más\n\n-tu consulta no molesta-\n\n\nNo olvides visitar nuestro e-shop:\nhttp://eshops.mercadolibre.com.ar/GOLDEORO_"
  },
  {
    "id": "MLA829560445",
    "nombre": "Remeras Kingdom Vintage Cuello Desbocado Bote Abierto Mx",
    "precio": 1890,
    "stock": 82,
    "foto": "http://http2.mlstatic.com/D_898280-MLA43999745637_112020-O.jpg",
    "detalles": "Remeras Kingdom Vintage cuello desbocado premium. Nuestras remeras son de gran calidad no achican ni deforman. Somos fabricantes. Consultanos por talles y colores. kingdomvintage_"
  },
  {
    "id": "MLA614485334",
    "nombre": "Remeras Lisas Algodón Mangas Largas S - Xxl",
    "precio": 1990,
    "stock": 59,
    "foto": "http://http2.mlstatic.com/D_633842-MLA45614490522_042021-O.jpg",
    "detalles": "Material: Jersey 100% Algodón 24/1\n\nEnvíos: \n*Al interior por mercado envíos (correo argentino) \n*Flex (entrega en el día) solo en bs as las zonas indicadas . (Rango de entrega: 14:00 a 20:00hs) \n\n*En el caso de querer diferentes talles o colores agregar al carrito (el stock que figura es real)\n\n*Cada remera es entregada doblada en bolsa de polipropileno individual\n\nTalles especiales:\n\nhttps://articulo.mercadolibre.com.ar/MLA-725096972-remeras-mangas-largas-algodon-directo-de-fabrica-xxxl-_JM"
  },
  {
    "id": "MLA1106926653",
    "nombre": "Remera Kadur Poliester Entrenamiento Running Gym Fitness ",
    "precio": 1390,
    "stock": 3,
    "foto": "http://http2.mlstatic.com/D_668378-MLA47779057886_102021-O.jpg",
    "detalles": "REMERA COMBINADA DEPORTIVA KADUR \n\nESPECIFICACIONES\n- Corte regular fit: corte normal (no son ajustadas).\n- Confeccionadas en set de poliéster de primera calidad.\n- Ideal para entrenamiento funcional, running, crossfit, ciclismo, futbol, básquet, vóley, entre otros deportes.\n\n¿QUÉ TENER EN CUENTA PARA ESTE PRODUCTO?\n- Talles: XS - S - M - L - XL - XXL. \n- Medidas: Ver tabla en imágenes.\n- Marca: Kadur. Industria Argentina.\n\n----------------------------------------------------------------------------------------\n\nKADUR\nSomos una empresa líder en accesorios e indumentaria deportiva.\nTenemos un 99% de calificaciones positivas: podés comprar con total confianza.\nSomos Mercado Líder Platinum (la calificación más alta con la que Mercado Libre distingue a los mejores vendedores del sitio).\n\n----------------------------------------------------------------------------------------\n\nFORMAS DE PAGO:\nPodés abonar a través de mercado pago con tarjeta de crédito al instante ó en efectivo, generando un cupón de pago y luego dirigiéndote al centro de pago de tu preferencia (Rapipago, Pago Fácil, entre otros). La acreditación puede demorarse hasta 72 hrs.\nEmitimos Facturas “A” ó “B” para consumidor final, para hacerla correctamente debe cargar todos sus datos previamente al realizar su compra, o bien hasta 1 hora luego de realizada la compra por la mensajería interna. Luego se emitirá la misma con los datos precargados y NO podrá modificarse.\n\n----------------------------------------------------------------------------------------\n\nFORMAS DE ENVIO:\n- Mercado Envíos Colecta: a todo el país (Excepto a Tierra del Fuego) a través de correo con destino en sucursal o tu domicilio. El Correo lo asigna Mercado Libre de acuerdo a tu localidad.\n- Mercado Flex (rápido a domicilio): Envíos en el día por Moto Express / Mensajería privada comprando antes de las 12 hrs (Mediodía).\n- Mercado envíos Full: Envíos desde la bodega de Mercado Libre, con modalidad de entrega Express rápida y Normal. Recordar que si dice FULL lo despacha Mercado Libre directamente desde su depósito a través de correos asignados por ellos.\n\n----------------------------------------------------------------------------------------\n\nTE DEJAN CERCA DE NOSOTROS:\n• Colectivos: 25, 34, 47, 53, 85, 99, 106, 109, 107, 114, 124, 135, 166.\n• Tren: SAN MARTÍN.\n\n----------------------------------------------------------------------------------------\n\nPUNTO DE RETIRO EN LOCAL:\nPara retiros personales puede retirar por nuestro PUNTO DE RETIRO en la zona de Montecastro. Las compras realizadas durante el horario comercial se retiran a partir de las 24 hrs, las compras realizadas el día Domingo, podrán ser retiradas a partir del día Martes para su armado y preparación. Se les recuerda que NO se podrá probar ningún producto dentro del punto de retiro, ante cualquier problema o inquietud, cambio o devolución podrá comunicarse vía whatsapp o vía mensajería de ML.\n\nHORARIOS DE ATENCIÓN PUNTO DE RETIRO:\n- Lunes a Viernes: de 9 hs a 16:30 hs.\n- Sábados, Domingos y feriados: CERRADO.\n\n----------------------------------------------------------------------------------------\n\n¡MUCHAS GRACIAS POR CONFIAR EN NOSOTROS!\nTrabajamos día a día para seguir ofreciéndote los mejores productos y brindarte la mejor atención."
  },
  {
    "id": "MLA867424659",
    "nombre": "Polera Algodón Con Lycra Excelente Calidad!!",
    "precio": 1899,
    "stock": 92,
    "foto": "http://http2.mlstatic.com/D_928130-MLA42601243120_072020-O.jpg",
    "detalles": "Polera de Algodón con Lycra Excelente calidad!!\nColores: Negro, Blanco, Gris Melange y Verde Militar\n---------------------------------\n\nCÓMO TOMAR TUS MEDIDAS?\n• Mide directamente tu cuerpo sin apretar\n• Si tienes dudas entre dos tallas, elige la talla mayor\n• El contorno de pecho se mide colocando el metro en la zona más voluminosa del pecho (sin apretar)\n• El contorno de la cintura se mide por su parte más estrecha.\n• El contorno de cadera se mide horizontalmente, en la zona más ancha.\nPasanos tus medidas y te decimos que talle sos\nSi estas en Caba te hacemos un cambio de talle sin cargo!\n-----------------------------------\nFORMA DE ENTREGA:\n\nPodes pasar a retirar por nuestro centro de distribución, previa coordinación telefónica\ny/o mensajería de Mercadolibre\nZona Parque Chacabuco\n\n-----------------------------------\nFORMA DE ENVIOS:\n\nEnvíos a Caba. Gran Bs. As y resto del País a cargo del comprador\npor Mercadoenvio\nEl valor del envió se calcula de acuerdo al lugar de destino, lo averiguas\nponiendo tu código postal arriba de la palabra comprar\nGran Bs.As. consultar\n-----------------------------------\n\nCAMBIOS Y DEVOLUCIONES\nEn caso de cambios no retire la etiqueta\n\n-----------------------------------\n\nFACTURACIÓN:\n\nEl producto será facturado una vez que haya sido confirmada la entrega, por favor asegúrese que su usuario tenga todos los datos correctamente cargados:\nCUIT, Razón social, y domicilio fiscal. En caso contrario será facturado a consumidor final.\nLa factura electrónica le será remitida vía mail o mensaje privado.\nAnte cualquier duda no deje de consultarnos.\n\nENVIOS:\n\nEl producto será entregado en el domicilio cargado en su usuario. Por favor asegúrese que el mismo\neste actualizado y vigente, con todos los datos requeridos para evitar retrasos en la entrega de su producto.\nLas compras realizadas de lunes a viernes antes de las 13 horas, serán despachadas el mismo día.\nEn caso de compras realizadas fuera de esos días y horarios, el despacho se realizará el siguiente día hábil.\n-------------------------------------------\n\nATENCION!!!\n\nSi necesitas realizar un cambio, te esperamos en nuestro Showroom de Caballito con cita previa coordinada mediante el chat de la compra! \n\nLos envíos rápidos a domicilio se realizan de 15:00hs a 20:00hs!\n-----------------------------------\n\nFORMAS DE PAGO todas las que te ofrece Mercadolibre, ver promociones con bancos\nEFECTIVO: por intermedio de Pago Fácil, Rapi Pago o Provincia Net\nGARANTIA: Por falla de Fabrica\n-----------------------------------\nStock disponible!!\nSu consulta no molesta\nOnline las 24hs."
  },
  {
    "id": "MLA902645750",
    "nombre": "Remera Deportiva Mujer Camiseta Running Ciclista Sublimable",
    "precio": 1050,
    "stock": 90,
    "foto": "http://http2.mlstatic.com/D_697441-MLA48453402541_122021-O.jpg",
    "detalles": "***********************\n\n¡La Feria Online!\n\nRemera Deportiva Sublimable - Excelente calce y confección.\n\nMaterial: Set de Poliéster de primera calidad.\nCorte: Regular fit (corte normal mujer)\n\nIdeales para entrenar. Todas las disciplinas, tanto outdoor como indoor. \n\nIMPORTANTE: NO COMPRAR el talle que comúnmente usa. Verificar la guía de talles para elegir el talle correcto. El no realizar esto puede finalizar en que el talle que eligió NO le sea el correcto y tenga que correr con costos de los envíos para los cambios.\n\nIMPORTANTE 2: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras. Contamos con un video tutorial en la publicación. \n\nCAMBIOS:\n- Los productos deberán ser devueltos en perfectas condiciones, sin uso y en sus envases originales.\n- El costo de los envíos es por cuenta y orden del cliente.\n- Usted dispone de 10 (diez) días corridos a partir de la fecha de recepción del producto para gestionar el cambio.\n- El cambio está sujeto a disponibilidad de stock y previo acuerdo con el centro de atención al cliente.\n\nPREGUNTAS FRECUENTES:\n-ENVÍOS: Entregamos tu pedido por medio de MERCADOENVÍOS. Una vez realizada la compra recibirás un email para hacer el seguimiento de la entrega.\n-PAGO: Podés pagar con tarjeta de crédito, RapiPago y PagoFácil de manera rápida y segura a través de Mercado Pago.\n-POSTVENTA: Ante cualquier consulta tendrá un canal privado con nosotros para resolver su inquietud.\n-HACEMOS VENTAS MAYORISTAS\n\n***********************"
  },
  {
    "id": "MLA1130052984",
    "nombre": "Remera Lisa Algodon  Premium Manga Larga Pack X 3 Unidades ",
    "precio": 5070,
    "stock": 46,
    "foto": "http://http2.mlstatic.com/D_812037-MLA49524578849_032022-O.jpg",
    "detalles": "SOMOS BRACOTEXBASICOS\n\n MERCADOLIDERPLATINUM -13 AÑOS VENDIENDO EN ML. \n\nFABRICA DE INDUMENTARIA \n\n PACK X 3 UNIDADES\nREMERA HOMBRE MANGA LARGA 100% ALGODON (jersey 24/1 PEINADO) CALIDAD PREMIUM\n\n\nIMPORTANTE!! SI USAS LA OPCION \"QUIERO ELEGIR\" LA SELECCION DE TALLES Y COLORES DEBE REALIZARSE APENAS SE CONCRETA LA COMPRA YA QUE EL SERVICIO DE CORREO RETIRA LAS COMPRAS EN EL TRANSCURSO DE LA MAÑANA..NO NOS COMPROMETA! CASO CONTRARIO SE ENVIAN LOS COLORES QUE SE SELECCIONAN O QUE ESTEN EN STOCK AL MOMENTO DE DESPACHAR LA MISMA . \n\n\nCOLORES : NEGRO,BLANCO,VISON,MELANGE CLARO,AZUL MARINO \n\nNO VAMOS A TOMAR EN CUENTA QUE SE ENVIEN MENSAJES DE PRODUCTOS SELECCIONADOS ATRAVES DE LAS PREGUNTAS\n\n LA MEJOR CALIDAD A PRECIOS DE FABRICA- SOMOS BRACOTEXBASICOS\n\n\n-REALIZAMOS FACTURA A Y B (PRECIOS INCLUYEN IVA) \n\n- PERSONALIZAMOS TU REMERA, CON TU MARCA - LOGO (APARTIR DE 50 UNIDADES) \n\n-IMPORTANTE: Si te deja seleccionar el talle y color, entonces tenemos stock. Las compras se envían tal cual el cliente las seleccionó. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras o bien indicarnos luego de realizar la compra x el chat privado ( mensaje al vendedor)\n\n- Todos nuestros productos estan confeccionados con telas de primera calidad .\n-100% ALGODON ( jersey 24/1 peinado) textura suave \n\n- Toda la prenda se arma en Overlock de 4 hilos reforzando costuras de seguridad.\n\n- Cuello de Reeb fino \n\n- Tirillera de hombro a hombro con hilos de Algodón\n\n- Tapacostura 2AG Fino con hilos de algodón en mangas y cintura.\n\nREALIZAMOS FACTURA A Y B (PRECIOS INCLUYEN IVA) \n\nProducto ideal para Impresión en: Serigrafia, DTG, Tranfers, Bordado , y Vinilo.Consultanos por ventas mayoristas \n\nCOLORES: TODAS LAS VARIANTES DE COLORES ESTAN CARGADOS EN EL STOCK CON SUS TALLES.\n\n\nM E D I D A S\n\nS = ANCHO:49 LARGO:68-LARGO DE MANGA 61 CM\nM = ANCHO:51 LARGO:71 -LARGO DE MANGA 63\nL = ANCHO:53 LARGO:74 -LARGO DE MANGA 65.5CM\nXL = ANCHO:55 LARGO:77 -LARGO DE MANGA 68CM\nXXL = ANCHO:58 LARGO:80 -LARGO DE MANGA 70CM\nXXXL = ANCHO:60 LARGO:82-LARGO DE MANGA 72CM\n\n\n- SOMOS MERCADO LIDER PLATINUM ( 13 años vendiendo nuestros productos) \n\n\n-COMPRAS AL POR MAYOR : \nATRAVES DE LA PLATAFORMA EL PRECIO ES EL PUBLICADO SIN IMPORTAR LA CANTIDAD, NO PODEMOS SUGERIR DESCUENTOS O BRINDAR DATOS DE CONTACTO EN LAS PREGUNTAS \n LUEGO DE REALIZAR UNA COMPRA PODES CONTACTARNOS Y TE ENVIAMOS TODA LA INFORMACION SEGUN LAS CANTIDADES CON LOS DESCUENTOS APLICADOS \nSOMOS BRACOTEXBASICOS DESPACHAMOS EN EL DIA A TODO EL PAIS!! \n MERCADO LIDER PLATINUM ( 13 años vendiendo nuestros productos) \n\n\nIMPORTANTE: \n\nCUIDADO DE LA PRENDA\n\nLavar con agua fria \nNo centrifugar \nSecar colgado \nNO utilizar lavandinas\nUtilizar suavizantes al lavar para suavizar y acondicionar las fibras del tejido."
  }
]
