[
  {
    "id": "MLA1121994404",
    "nombre": "Zapatillas Deportivas Prowess 9500 - Súper Oferta! 36 Al 44",
    "precio": 1511.37,
    "stock": 69,
    "foto": "http://http2.mlstatic.com/D_792962-MLA49011293526_022022-O.jpg",
    "detalles": "Calzado liviano y confortable de diseño deportivo. Desarrollado para ser usado en el día a día.\nCapellada compuesto en mesh de doble densidad y materiales sintéticos. Entresuela con tecnología Superaction en EVA que amortigua el impacto en cada pisada, intensificando el confort durante su uso.\nPlantilla interna con tecnología Superfoam, es una espuma con memoria que se adapta al formato de su pie durante la pisada y volviendo a su forma original.\n\nCÓMO ENCONTRAR TU TALLE\nNo te midas el pie por la mañana, porque la actividad que realices durante el día hará que tu pie se ensanche ligeramente. Es mejor que te midas el pie al acabar el día.\nPara saber qué número de pie calzas, segui los siguientes pasos:\n1. MEDÍ DEL TALÓN A LA PUNTA DEL DEDO\nColoca un trozo de papel en el suelo con uno de los bordes pegado a la pared.\nPisa el papel con el talón pegado a la pared.\nCon un lápiz, hace una marca justo donde llega el dedo pulgar.\nEn el papel, medí la distancia que marcaste hasta el borde del papel y compárala en nuestra guía de talles.\nENCONTRAR EL TALLE CORRECTO\nEsto es más fácil de explicar que de hacer. Porque, ¿y si estás justo entre dos talles?\nEn ese caso, te recomendamos que elijas el talle más grande.\n¿Y si no es tu talle? ¡No te preocupes! Podes realizar el cambio de los artículos fácilmente\n\n*PREGUNTAS FRECUENTES\n-AUTENTICIDAD: todos los productos comercializados son 100% originales.\n-ENVÍO: entregamos tu pedido por medio de MERCADOENVÍOS, una vez realizada la compra recibirás un código para hacer el seguimiento de la entrega.\n-CAMBIOS: Tienes 30 días corridos a partir de la acreditación de tu pago para generar el cambio.\nLos cambios se realizan exclusivamente con previo envio de mail al correo que indica cuando realizaste la compra. El producto debe preservar su estado original, sin uso, con sus etiquetas originales, caja original.\nPodrán solicitar un cambio asumiendo los costos de envíos correspondientes.\nEn caso que quieras cambiar de talle y no se encuentra en existencia el que necesites, podes cambiarlo por otro producto de nuestra tienda.\n\n-STOCK: SI ESTÁ PUBLICADO, TENEMOS STOCK!\n\n-FACTURA: enviamos factura consumidor final. Consultar por diferentes tipos de facturas.\n-PAGOS: podes pagar con tarjeta de crédito, RapiPago y PagoFácil a través de MERCADO PAGO.\n-POSTVENTA: Ante cualquier consulta nuestro equipo de \"Atención al Cliente\" está disponible para resolver tu inquietud."
  },
  {
    "id": "MLA1121416127",
    "nombre": "Zapatillas Para Hombre Topper X-forcer Color Blanco/azul/rojo - Adulto 40 Ar",
    "precio": 10960,
    "stock": 3,
    "foto": "http://http2.mlstatic.com/D_866267-MLA49200498635_022022-I.jpg",
    "detalles": "Ideales para el uso diario. Las zapatillas X-FORCER te acompañan en todo momento asegurando confort y comodidad en cada pisada."
  },
  {
    "id": "MLA800264201",
    "nombre": "Zapatillas Jaguar Oficial Deportiva Art. # 918 Urbana Hombre Y Mujer",
    "precio": 3283,
    "stock": 77,
    "foto": "http://http2.mlstatic.com/D_753883-MLA41787404474_052020-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nARTÍCULO: 918\nLÍNEA: ESTILO\nGÉNERO: UNISEX.\nCAPELLADA: TEXTIL LONA DE ALGODON.\nINTERIOR: TEXTIL PIQUE DE ALGODON.\nACCESO: MEDIANTE CORDONES.\nSUELA: DEPORTIVA LIVIANA DE PVC MONOCOLOR, RESISTENTE A LA ABRASIÓN CON PERFECTO AGARRE EN TODAS LAS SUPERFICIES.\n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA716347136",
    "nombre": "Zapatillas Ozono Skate Directo De Fábrica",
    "precio": 3772,
    "stock": 28,
    "foto": "http://http2.mlstatic.com/D_952961-MLA47384486414_092021-O.jpg",
    "detalles": "OZONO CALZADOS\n\n\n\nARTÍCULO 800 SKATE\n\nMaterial:\n\nBase: pvc\n\nCapellada: Gamuzón ecológico con tela\n\nGuía de talles:\n\nnúm / cm pie\n34 22.5 \n35 23,3\n36 24\n37 24.5\n38 25,3\n39 26\n40 26.5\n41 27,3\n42 28\n43 28,8\n44 29,5\n45 30\n\n\nENVÍOS A TODO EL PAÍS A TRAVÉS DE MERCADO ENVÍOS\nCONSULTAR COSTO EN EL DIBUJO DEL CAMIÓN.\n\n\nLOS CAMBIOS SE REALIZAN DENTRO DE LOS 30 DIAS DE RECEPCIÓN DE LA MERCADERÍA. SE ACEPTA CAMBIO POR FALLAS DE FÁBRICA, EN PERFECTAS CONDICIONES, SIN USO Y EN SU ENVASE ORIGINAL. EL COSTO DEL REENVÍO CORRE POR CUENTA Y ORDEN DEL CLIENTE."
  },
  {
    "id": "MLA928570322",
    "nombre": "Zapatillas Hombre Urbana Deportiva Comodas Basto Art 18",
    "precio": 3750,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_970320-MLA50019395680_052022-O.jpg",
    "detalles": "ZAPATILLA DEPORTIVAS DE HOMBRE BASTO art 18: DE DEPORTE, INFORMALES CON UN ESTILO URBANO ESPECIAL PARA ESTAR VESTIDO A LA MODA, MUY CÓMODAS, ANTIDESLIZANTES Y LIVIANAS\nCAPELLADA: TELA CON SOPORTE DE EVA (RESISTENTE)\nBASE: EVA (LIVIANAS Y BLANDAS) CON PLANTILLA DE ARMADO DE EVA Y PLANTILLA VISTA DE 3mm\n---------ALEM CALZADOS---------\nPARA REALIZAR COMPRAS DE DOS O MAS PRODUCTOS DE MIS PUBLICACIONES , TENES QUE:\n1) Seleccionar el producto que desees (Talle y color)\n2) Luego ir a la opción “agregar al carrito” (se encuentra debajo del botón “Comprar” )\n3) después buscas las otras publicaciones del mismo vendedor, repetís los pasos anteriores\n3) Una vez agregados todos los productos de tu compra, selecciona la opción --> “comprar\n\nENVÍO: Trabajamos con Mercado Envíos FULL (RAPIDO Y SEGURO), el sistema de distribución oficial del sitio. El plazo de entrega que aparece en la publicación es fijado por Mercado Libre\nEn caso de que su producto no funcione le pedimos que nos escribas desde la compra.\nLas fallas las atenderemos y nos encargaremos de que tengan una solución lo más rápido posible.\nEN EL CASO DE CAMBIO O DEVOLUCIÓN, LOS PRODUCTOS ADQUIRIDOS DEBERÁN SER DEVUELTOS EN PERFECTAS CONDICIONES, SIN USO\n, EN SU ENVASE ORIGINAL Y EMBALADOS PARA EL ENVÍO, CASO CONTRARIO SERÁN RECHAZADOS.\nPREGUNTAS FRECUENTES:\n\n¿Los productos son originales? Sí, los productos son 100% originales.\n¿Puedo pagar en efectivo y con tarjeta de crédito / débito? Si, pero por el momento, sólo atraves de Mercado pago.\n¿Cuánto cuesta el envío de los productos? Podes estimar el costo de envío antes de confirmar tu compra, ingresando tu código postal en la parte superior de esta publicación.\n¿Puedo hacer el seguimiento online de mi pedido? Sí. Una vez confirmada tu compra, recibirás un mail con los datos para que realices el seguimiento."
  },
  {
    "id": "MLA1110825365",
    "nombre": "Zapatillas adidas Coreracer En Negro/blanco | Stock Center B",
    "precio": 11999,
    "stock": 96,
    "foto": "http://http2.mlstatic.com/D_776858-MLA48097578275_112021-O.jpg",
    "detalles": "TIENDA OFICIAL STOCK CENTER\n\nZapatillas Adidas Coreracer en Negro/Blanco | Stock Center\nProducto distribuido por Stock Center\n\nEl par más cómodo y ligero para running. Las Zapatillas adidas Coreracer ofrecen la combinación ideal de sujeción para correr y estilo urbano. Tus pisadas serán livianas en todo momento. Su diseño clásico te permitirá combinarlo con diferentes prendas y fueron confeccionados con materiales transpirables para mantener tus pies frescos. Zapatillas Adidas Coreracer en Negro/Blanco | Stock Center\n\nCAMBIOS Y DEVOLUCIONES:\nSi tenés la necesidad de cambiar o devolver tu producto podrás hacerlo sin ningún tipo de problema, nuestra misión es poder brindarte la mejor experiencia de compra posible.\n- Para realizar un cambio, te pedimos que te acerques a cualquiera de nuestras sucursales (dentro de los 30 días de haber recibido la compra) ya sea por talle, por modelo u otro.\nEl producto debe estar en las mismas condiciones que te lo \nenviamos (sin uso, con sus etiquetas y en su caja original, ya que en el local evaluarán esos detalles).\n\n*Sujeto a la disponibilidad que tenga la sucursal seleccionada, al momento del cambio.\n- Si no podes acercarte a una sucursal, tenes 30 (treinta) días corridos para realizar la devolución a través de Mercado Libre.\n¿Cómo se hace?\nEn el detalle de la compra debes ubicar el producto que deseas devolver, seleccionar la opción \"Necesito ayuda\" - \"Quiero devolver o cambiar el producto\" - \"Es lo que compré pero no me sirve\"; y por último seleccioná la opción que más defina tu caso.\nMercado Libre te generará una etiqueta de envío para que imprimas y pegues en el paquete embolsado en su packaging original o en una bolsa negra bien sellada. Deberás llevar el paquete a la sucursal del Correo que te indicarán en la etiqueta.\nUna vez que recibamos el paquete, se te realizará la devolución del dinero a tu cuenta de Mercado Pago dentro de las 48 hs hábiles (sábados y domingos no son días hábiles), o lo verás reflejado en tu próximo resumen de la tarjeta de crédito.\n_______________________________________________________________\nMÉTODOS DE PAGO:\nPodes pagar con todos los medios de pago que ofrece Mercado Pago.\n_______________________________________________________________\nENVÍOS:\nTené en cuenta que los días que figuran en la publicación son estimativos, una vez que se acredite tu pago, haremos el despacho entre 24hs y 48hs hábiles. Los días sábados y domingos no cuentan cómo días hábiles.\n\nHacemos envíos a todo el país a través de Mercado Envíos, excepto a la provincia de Tierra del Fuego.\nSi vas a retirar en una sucursal del Correo o punto de retiro:\n- Necesitas llevar tu DNI y el código de pedido y/o seguimiento.\nSi autorizas a otra persona, esta se debe presentar con la Autorización de Retiro, con una copia del documento del destinatario y el documento propio.\n_______________________________________________________________\nPREGUNTAS FRECUENTES:\n¿Hay stock?\nSi el producto a seleccionar se encuentra disponible, contamos con stock.\n\n¿El producto es original? :\nSomos Tienda Oficial en Mercado Libre. Todos nuestros productos son 100% originales.\n\n¿Realizan factura A?\nRealizamos factura B, asociada a los datos que figuran en tu usuario de Mercado Libre de manera automática.\n\n¿Cuál es mi talle de calzado?\nTodos los productos publicados se muestran en talles argentinos (este no se encuentra en la etiqueta, ya que los productos mayormente son importados). Si tenes dudas con el talle podemos asesorarte antes de realizar la compra.\n\n¿El pedido lo puede recibir cualquier persona?\nSi, puede recibirlo cualquier persona mayor de 18 años. Podes colocar sus datos en el proceso de compra.\n\n¿Las devoluciones tienen costo?\nNo, ya que Mercado Libre ofrece el servicio de “Devolución gratis por 30 (treinta) días”. De igual manera, recordá que podes realizar el cambio en cualquiera de nuestras sucursales.\n\n¿Límite de tiempo para cambios? (SOLO EN SUCURSAL)\nPara realizar un cambio tenes hasta 30 (treinta) días corridos desde que recibiste el producto en cualquiera de nuestras sucursales presentando la factura de compra.\n_______________________________________________________________\nATENCIÓN AL CLIENTE:\nLunes a Viernes de 9 a 20 hs. y Sábados de 9 a 17 hs."
  },
  {
    "id": "MLA921375983",
    "nombre": "Zapatillas Soft 1000 - Trekking - Calidad 100%",
    "precio": 7599.05,
    "stock": 14,
    "foto": "http://http2.mlstatic.com/D_968633-MLA46080464417_052021-O.jpg",
    "detalles": "Calzado liviano y confortable de diseño trekking. Desarrollado para ser usado en el día a día y actividades físicas.\nCapellada compuesto en mesh de doble densidad y materiales sintéticos. Entresuela con tecnología Superaction en EVA que amortigua el impacto en cada pisada, intensificando el confort durante su uso.\nPlantilla interna con tecnología Superfoam, es una espuma con memoria que se adapta al formato de su pie durante la pisada y volviendo a su forma original.\n\nCÓMO ENCONTRAR TU TALLE\nNo te midas el pie por la mañana, porque la actividad que realices durante el día hará que tu pie se ensanche ligeramente. Es mejor que te midas el pie al acabar el día.\nPara saber qué número de pie calzas, segui los siguientes pasos:\n1. MEDÍ DEL TALÓN A LA PUNTA DEL DEDO\nColoca un trozo de papel en el suelo con uno de los bordes pegado a la pared.\nPisa el papel con el talón pegado a la pared.\nCon un lápiz, hace una marca justo donde llega el dedo pulgar.\nEn el papel, medí la distancia que marcaste hasta el borde del papel y compárala en nuestra guía de talles.\nENCONTRAR EL TALLE CORRECTO\nEsto es más fácil de explicar que de hacer. Porque, ¿y si estás justo entre dos talles?\nEn ese caso, te recomendamos que elijas el talle más grande.\n¿Y si no es tu talle? ¡No te preocupes! Podes realizar el cambio de los artículos fácilmente\n\n*PREGUNTAS FRECUENTES\n-AUTENTICIDAD: todos los productos comercializados son 100% originales.\n-ENVÍO: entregamos tu pedido por medio de MERCADOENVÍOS, una vez realizada la compra recibirás un código para hacer el seguimiento de la entrega.\n-CAMBIOS: Tienes 30 días corridos a partir de la acreditación de tu pago para generar el cambio.\nLos cambios se realizan exclusivamente con previo envió de mail al correo que indica cuando realizaste la compra. El producto debe preservar su estado original, sin uso, con sus etiquetas originales, caja original.\nPodrán solicitar un cambio asumiendo los costos de envíos correspondientes.\nEn caso que quieras cambiar de talle y no se encuentra en existencia el que necesites, podes cambiarlo por otro producto de nuestra tienda.\n-STOCK: Los talles publicados están sujetos a cambios en el stock.\n-FACTURA: enviamos factura consumidor final. Consultar por diferentes tipos de facturas.\n-PAGOS: podes pagar con tarjeta de crédito, RapiPago y PagoFácil a través de MERCADO PAGO.\n-POSTVENTA: Ante cualquier consulta nuestro equipo de \"Atención al Cliente\" está disponible para resolver tu inquietud."
  },
  {
    "id": "MLA907865917",
    "nombre": "Zapatillas Gummi Tenis Rekoba Deportiva Hombre Mujer 02rk046",
    "precio": 5499,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_741535-MLA46770506278_072021-O.jpg",
    "detalles": "*************** BIENVENIDOS A LA TIENDA OFICIAL DE NIX SNEAKERS ***************\n\nDESCRIPCIÓN DEL PRODUCTO:\nLa zapatilla Avura Rekoba Keep Training es elegante y súper cómodo. Capaz de brindar experiencias únicas, posibilitando la consecución de mejores resultados. También son los mimados cuando se trata de versatilidad entre comodidad y buen gusto, además de combinar con diferentes piezas. Use y abuse de su imaginación para crear looks, ya que él está ahí para mostrarnos que el estilo y la comodidad pueden ir de la mano.\nFabricado en nailon (material textil altamente transpirable) con detalles sintéticos superpuestos con la frase Keep Training en ambos lados. Logotipo de la marca en lengüeta y plantilla. En la región del talón tiene un elástico escrito OFF. Su forro está acabado en un material textil reforzado con espuma de poliuretano. Cierre en cordones. Plantilla de EVA antibacteriana. Suela desarrollada en Micro expandido y PVC engomado con ranuras que proporcionan una mayor adherencia a diferentes tipos de suelo.\nIndicado: Entrenamiento, Caminar, Correr, Diario\nMaterial de cuero: Textil\nTipo de ajuste: Cordón\nForro: Nailon con espuma de poliuretano de alta densidad\nPlantilla: En EVA Antibacteriano (previene bacterias y hongos)\nSuela: Micro Expanded\nHorma: Normal\nPeso: 800 g (aprox.)\nMade in Brazil\n\nPRESENTACIÓN DE LA MARCA\n¿Quiénes somos? \nSomos Nix Sneakers, un multimarca oficial con más de 10 años de trayectoria en el rubro de la moda. \nContamos con local al público en la zona de San Miguel, en pleno centro. Además, somos MercadoLíder Platinum uno de los mejores vendedores del sitio. Logrando miles de ventas con reputación en verde y certificado con cientos de calificaciones positivas. \n\n¿Cuál es nuestra misión?\nDía a día buscamos proporcionar una inigualable experiencia de compra y el mejor servicio de atención al cliente posible. \n\n¿Cuál es nuestra visión?\nPosicionarnos como el referente #1 para los amantes de la moda a nivel mundial.\n\nCÓMO COMPRAR\nPara realizar la compra, ingresá a la publicación del producto que te guste. En el lado derecho de la publicación, justo debajo de donde dice “Talle”, seleccionas el talle deseado. Antes de ofertar, chequear bien la tabla de talles que se encuentra en la anteúltima foto de la publicación para evitar el cambio. \nLuego, debajo de donde figura “Color”, haces click en el color que más te guste (en caso de que haya opción de cambiar el color). \nUna vez hecho esto, ya podés efectuar la compra seleccionando el botón de “Comprar ahora” o “Agregar al carrito” en caso de que desees comprar más de un producto.\n\nGENERALIDADES\n* Envíos\nRealizamos envíos a todo el país a través de Mercado Envíos. Los mismos son gratuitos para compras que superen el monto de $3.500 y generalmente demoran entre 1 y 3 días hábiles. \nSi sos de CABA o GBA y haces la compra un día hábil antes de las 15hs, el pedido te llega en el día a través de Envío FLEX. \nEn caso de realizar una compra cuyo valor sea inferior a $3.500, deberás abonar el envío. Vas a poder ver el costo de este ingresando tu código postal en la parte superior de la publicación.\nAdemás, podes hacer la compra con la opción “Retiro en el domicilio del vendedor” y pasar a retirar tu pedido por nuestro local en San Miguel o por nuestro depósito en Hurlingham.\n\n* Cambios y devoluciones\nPodes realizar el cambio o la devolución de tu producto sin problema, siempre y cuando el mismo cumpla con las siguientes condiciones:\n- No debe haber sido usado.\n- Debe contener todas sus etiquetas puestas.\n- Debe ser devuelto en su caja original, incluyendo el envoltorio. \nEn caso de no respetarse estas pautas, no se aceptará el cambio ni la devolución del producto. \nTe ofrecemos varias modalidades para hacer el CAMBIO:\n- En nuestro local, SIEMPRE con previo aviso. De este modo, podemos asegurarnos de que el día que pases, el producto estará disponible en el color y talle que necesitas.\n- Por correo de forma gratuita, aunque es un poco más demorado, entre 2 y 5 días hábiles apróximadamente.\n- A través de envío FLEX (sólo disponible para cambios en CABA y GBA), con un pequeño costo adicional. A través de esta modalidad, hacemos el cambio el mismo día que lo solicitas en tu domicilio. \nEnvianos un mensaje por el chat interno de Mercado Libre, por WhatsApp o por Instagram para coordinar el cambio a través de la modalidad que más te convenga.\nPodes realizar la DEVOLUCIÓN de tu producto de forma gratuita, siempre respetando las condiciones detalladas anteriormente. Una vez que nos llegue la devolución, vamos a hacer un control de calidad del producto y en caso de que se encuentre en malas condiciones, la devolución será rechazada.\nRecordá que contás con 30 días corridos luego de recibida la compra para hacer el cambio o la devolución. \n\n* Métodos de pago\nLos pagos se realizan a través de Mercado Pago. Una vez que inicies la compra, vas a poder ver todos los medios de pago disponibles y conocer las promociones bancarias que MP tiene con los diferentes bancos.\n\n* Horario de atención al cliente\nContamos con servicio de atención al cliente a través del chat interno de Mercado Libre, WhatsApp e Instagram, en los siguientes horarios: \nLunes a Sábados: 9hs a 00hs\nDomingos: 12hs a 00hs\nAnte cualquier inconveniente, envianos un mensaje a través de cualquiera de los canales mencionados anteriormente y vamos a darte una solución de inmediato. Te recomendamos evitar iniciar un reclamo, ya que el proceso suele ser mucho más largo y la resolución puede demorar varios días. \nCualquier consulta que tengas no dudes en consultarnos. ¡Estamos para ayudarte!\n\nPREGUNTAS FRECUENTES\n¿Los productos son originales?\nExactamente, todos nuestros productos son 100% originales. Somos multimarca oficial autorizado. \n\n¿Existe stock de todos los productos publicados?\nSi, todos los productos están disponibles para la compra, de todas formas, podés consultar sin ningún problema. Recordá que solo las compras acreditadas reservan el stock.\n\n¿Cuál es mi talle de calzado?\nTodos los productos publicados se muestran en talles nacionales. En la anteúltima foto de cada publicación vas a encontrar una tabla de talles en la cual indicamos la medida de la plantilla de cada talle. \nTe recomendamos medir tu plantilla y compararla con esa tabla para elegir el talle correcto. Igualmente, podes consultarnos y te ayudamos a elegirlo sin problema. \n\n¿Puede recibir el pedido otra persona?\nSi, no hay problema. El pedido puede recibirlo cualquier persona mayor de 18 años. Podes colocar sus datos en el proceso de compra o enviarnos un mensaje por el chat interno.\n\n¿Los productos tienen garantía? \nTodos nuestros productos tienen una garantía por desperfectos de fábrica con una duración de 30 días a partir de la fecha de entrega.\nTené en cuenta que la misma NO cubre defectos por uso indebido como raspones, rasguños, o cualquier tipo de rotura producto de un uso inadecuado. \nEn caso de que recibas el producto con algún tipo de falla y no lo hayas usado, comunicate inmediatamente con nosotros a través de cualquiera de nuestros canales de atención al cliente para que podamos realizar el cambio. \n\n¿Dónde recibo el producto?\nVamos a enviar tu pedido al domicilio de entrega que informaste al cargar la compra. Te recomendamos que la revises antes de efectuarla y en caso de que haya un error la modifiques o nos avises.\n\n¿Puedo hacer el seguimiento de mi pedido?\n¡Por supuesto! Una vez confirmada tu compra, vas a poder ver en el detalle de esta, el estado de tu pedido. \nEn caso de que sea un envío FLEX, vas a recibir una notificación cuando el producto se encuentre en camino. En caso de ser un envío por Correo, vas a tener a disposición el código de seguimiento y la fecha estimada de entrega una vez que lo despachemos. \n\n¿Hacen factura A?\nSi realizaste la compra desde una cuenta de empresa, automáticamente dentro de los próximos 15 días se te realizara la factura A. Caso contrario, se emite factura B."
  },
  {
    "id": "MLA897398164",
    "nombre": "Zapatillas Jaguar Oficial Art #4315 35 Al 40 Mujer",
    "precio": 6607,
    "stock": 80,
    "foto": "http://http2.mlstatic.com/D_854793-MLA46345698438_062021-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA826728886",
    "nombre": "Zapatillas Skater De Lona Unisex :: Oferta!!",
    "precio": 1799,
    "stock": 14,
    "foto": "http://http2.mlstatic.com/D_693424-MLA49985058216_052022-O.jpg",
    "detalles": "************************* JP CALZADOS *************************\n\n\nATENCION!!!!\nLos pedidos son despachados dentro de las 24 hs realizada la compra por disposición de Mercado Libre, en caso de que necesites realizar un cambio, debe hacerse dentro de esa franja, caso contrario, el pedido va a ser despachado como ingrese la orden de compra o un producto similar que este disponible en ese momento.\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n- PRODUCTO: Zapatillas Skater Lona y Gamuza.\n- COLORES: Negro, Gris-Negro.\n- CAPELLADA: Cuero Gamuzado y Lona.\n- SUELA: PVC Pegado.\n\n__________________________________________________\n\n- SE HACEN ENVÍOS POR MERCADOENVIOS A TODO EL PAIS.\n\n__________________________________________________\n\n- REALICE TODAS LAS PREGUNTA QUE CONSIDERE NECESARIAS ANTES DE COMPRAR, EVITE SER CALIFICADO NEGATIVO.\n\n\nESPERAMOS TU COMPRA!!! JP CALZADOS"
  },
  {
    "id": "MLA745531777",
    "nombre": "Zapato Zapatilla Mujer Blanca Sneaker Urbana Plataforma Moda",
    "precio": 4499,
    "stock": 51,
    "foto": "http://http2.mlstatic.com/D_800463-MLA49251353321_032022-O.jpg",
    "detalles": "### LOCUANTI ###\n\nArt 799 \nCOLORES: Blanco, Negro, Rosa, Cobre y Plata\n\nZapatillas de Mujer \nNueva temporada \nUltima Moda \nCapellada PU \n• Plataforma PVC antideslizante \n• Alto de Plataforma 3 cm \n• No hacen ruido ni se parten como las de plastico! \n• Plantilla acolchada \n• Forrado interno acolchonado de tela\n• Super livinas \n \nMEDIDAS:\n35: 22 CM \n36: 22.5 CM \n37: 23 CM \n38: 24 CM \n39: 24.5 CM \n40: 25 CM \n_____________________________________________________\n* * * * *A T E N C I Ó N * * * * *\n\nTODA DEVOLUCIÓN QUE MUESTRE ALGÚN SIGNO DE USO SERÁ DESCONTADA DE SU TARJETA DE CRÉDITO/DÉBITO O RETENDREMOS SU DINERO POR LA COMPRA MÁS CARGOS POR NO CUMPLIR CON LAS CONDICIONES DE DEVOLUCIÓN.\n\nNO TENEMOS LOCAL NI PUNTO DE RETIRO/DEVOLUCIONES (cualquier duda leer abajo)\n_____________________________________________________\n\nLEER IMPORTANTE\n\n• Podes Usar el carrito de compras para agregar productos diferentes en color y talle para recibirlos en 1 solo envio\n\n• Se enviarán talle y color elegidos en la compra, no podemos modificar eso una vez hecha la compra. Si en realidad querías elegir otro talle o color debes cancelar la compra y realizarla nuevamente.\n\nENVIOS:\n\nPodés calcular el costo de envío haciendo clic en “Envíos” en la publicación (dibujito del camioncito) y colocar tu código postal.\n\nLos días sábados y domingos no cuentan como días hábiles.\nHacemos envíos a todo el país a través de Mercado Envíos. \n\nTené en cuenta que los días que figuran en la publicación son estimativos del correo, una vez que se acredite tu pago, haremos el despacho entre 24 y 48 hs hábiles.\n\nSi vas a retirar en una sucursal del Correo: \n• Necesitas llevar tu DNI y el código de pedido y/o seguimiento. Si autorizas a otra persona, esta se debe presentar con la Autorización de Retiro, con una copia del documento del destinatario y el documento propio.\n__________________________________________________\n\nMÉTODOS DE PAGO\n\nPodes pagar con tarjeta de crédito, tarjeta de débito o efectivo a través de Mercado Pago.\n_________________________________________________\n\nPREGUNTAS FRECUENTES\n• ¿Cuál es mi talle de calzado?\nTodos los productos publicados se muestran en talles nacionales. Medí el pie desde el talón a la punta del dedo pulgar, si la medida que obtenés está entre dos talles, optá por el más grande. Podes corroborar las equivalencias en nuestra tabla de talles.\n_________________________________________________\n• ¿El pedido lo puede recibir cualquier persona?\nSi, puede recibirlo cualquier persona mayor de 18 años.\n\n• ¿Cómo realizo una devolución de un producto? (Ver video explicativo en la publicación)\nDesde el momento que recibís tu compra tenes 10 días corridos para realizar la devolución a través de Mercado Libre. Buscá en el detalle de la compra, al costado derecho de la pantalla, tres puntos verticales, luego indicás “Necesito ayuda” y seguís los pasos que se te irán indicando.\nEl producto debe ser devuelto en las mismas condiciones en que fue recibido y envuelto.\nUna vez que recibamos el paquete, se te realizará la devolución del dinero a tu cuenta de Mercado Pago o lo verás reflejado en tu próxima factura de la tarjeta de crédito.\n\n• ¿Cuánto tiempo tarda en realizarse una devolución de dinero?\nDentro de las 72 hs hábiles (sábado y domingo no son días hábiles).\n\n• ¿El envío lo pago junto con el producto?\nSi, pagás todo junto (producto + envío). \n_________________________________________________\n¡Siempre en línea para responder cualquier consulta! :D\nSaludos, LOCUANTI"
  },
  {
    "id": "MLA800251201",
    "nombre": "Zapatillas Jaguar Oficial Urbana Art. #740 34 Al 44 Urbanas  Hombre Y Mujer",
    "precio": 3278,
    "stock": 4,
    "foto": "http://http2.mlstatic.com/D_751949-MLA31452748455_072019-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nARTÍCULO: 740\nGÉNERO: UNISEX.\nCAPELLADA: TEXTIL LONA DE ALGODÓN. ESPUMA DE ALTA DENSIDAD EN CUELLO Y LENGUA.\nINTERIOR: TEXTIL PIQUE DE POLIESTER.\nACCESO: MEDIANTE CORDONES.\n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA620192532",
    "nombre": "Zapatillas De Cuero Hombre Fierros Art. 09 - Talle 46",
    "precio": 6299,
    "stock": 69,
    "foto": "http://http2.mlstatic.com/D_919521-MLA40617625014_012020-O.jpg",
    "detalles": "************************* JP CALZADOS *************************\n\nCONSULTA POR NUESTRA PROMO POR 2 PARESY LA LIQUIDACION DE MODELOS DE CUERO!!!\n\nATENCION!!!!\nLos pedidos son despachados dentro de las 24 hs realizada la compra por disposición de Mercado Libre, en caso de que necesites realizar un cambio, debe hacerse dentro de esa franja, caso contrario, el pedido va a ser despachado como ingrese la orden de compra o un producto similar que este disponible en ese momento. \n\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n- PRODUCTO: Zapatillas de Hombre Cuero Vacuno.\n- COLORES: Negro, Beige, Marron-Blanco, Azul, Negro suela Negra, Negro suela Beige, Marron suela Beige.\n- CAPELLADA: Cuero Vacuno.\n- SUELA: GOMA, pegados y cosidos.\n\n__________________________________________________\n\n- SE HACEN ENVÍOS POR MERCADO ENVIOS A TODO EL PAIS.\n\n__________________________________________________\n\n- REALICE TODAS LAS PREGUNTA QUE CONSIDERE NECESARIAS ANTES DE COMPRAR, EVITE SER CALIFICADO NEGATIVO.\n\n\nESPERAMOS TU COMPRA!!! JP CALZADOS"
  },
  {
    "id": "MLA896883334",
    "nombre": "Zapatilla Deportiva Malibu. Art: 7343. Dama. ",
    "precio": 1950,
    "stock": 1,
    "foto": "http://http2.mlstatic.com/D_778448-MLA47601835769_092021-O.jpg",
    "detalles": "*************************//// ATENCIÓN MAYORISTAS ////***********************\n\nhttps://articulo.mercadolibre.com.ar/MLA-920028653-deportiva-malibu-con-cordones-pack-x6-_JM\n*****************************************************************************************\nArtículo 7343: DEPORTIVA MALIBU CON CORDONES\nColores: Negro, azul, rosa, verde y spica.\nTalles disponibles del 35 al 41.\n\nExcelente calidad, directo de fábrica.\n\nTrabajamos con Mercado Envíos y retiros en nuestro local comercial. Los envíos a domicilio o a retirar de sucursal del correo se realizan única y exclusivamente por correo Andreani. Si elige la opción de \"retiro en domicilio del vendedor\", deberá esperar nuestro mensaje informando que su compra se encuentra habilitada para ser retirada. No se realizan entregas sin haber recibido la debida notificación, los horarios de atencion son L. a S. 08:30 a 12:30 y 16:30 a 20:30.\n\nPodra abonar las compras a través de Mercado Pago con tarjeta de crédito, débito, transferencia bancaria o efectivo en Rapi Pago y Pago Fácil.\n\nPor favor, tenga en cuanta los plazos de entrega de los envios, y recuerde que ML le proporciona un link para que pueda realizar el seguimiento del mismo.\n\nRealice todas las preguntas que considere necesarias antes de comprar, su consulta no molesta!"
  },
  {
    "id": "MLA1133065975",
    "nombre": "Zapatillas Para Hombre Topper Squat Color Negro - Adulto 44 Ar",
    "precio": 11099,
    "stock": 94,
    "foto": "http://http2.mlstatic.com/D_950723-MLA47397900331_092021-I.jpg",
    "detalles": "Topper se destaca en el mercado por ofrecer productos de calidad, confort y diseño que unen moda y deporte. Acerca tendencias y busca que las personas puedan verse y sentirse bien dentro y fuera del campo de juego.  \n\nSuela de goma \nLas zapatillas fabricadas con suela de goma tienen mayor resistencia al desgaste, son naturalmente impermeables y flexibles, y además extienden la estabilidad de la contracción."
  },
  {
    "id": "MLA785937833",
    "nombre": "Zapatillas Marca Rcn Ultraliviana Negra",
    "precio": 2899,
    "stock": 38,
    "foto": "http://http2.mlstatic.com/D_673060-MLA41186638161_032020-O.jpg",
    "detalles": "ZAPATILLAS UNISEX!\n\nLA NUEVA TENDENCIA DEL CALZADO ULTRALIVIANO (Ver en fotos Tabla de talles Modelo Ultraliviano de adultos y Modelo de Niños numeración 27 al 34)\n\nDIRECTAS DE FABRICA!\n\nVentas por MAYOR Y MENOR \n\nSTOCK\n\nTENEMOS STOCK de todos nuestros productos publicados en los talles que aparecen disponibles.\nNo hace falta consultar. Pero tu consulta no molesta.\nTodas las publicaciones corresponden a los productos que vendemos.\n\nENVÍO/ENTREGA DE PRODUCTOS\n\nLa entrega de productos en nuestro deposito es dentro de las 24hs según. Los tiempos y costos de envío dependen de Mercado Envíos. Los vendedores no tenemos injerencias en los envíos de Mercado Envíos ni de Mercado Full, si deseas realizar alguna consulta o realizar el seguimiento debes contactarte con la empresa la cual está realizando el envío con el número de guía que mercado libre carga en tu cuenta una vez que realices la compra.\n\nRECLAMOS Y GARANTÍA\n\nEn caso de que su producto no funcione le pedimos NO INICIAR RECLAMO ya que afecta a nuestra reputación. La atención al cliente y confianza sobre los vendedores no tiene que afectar si los productos tienen alguna falla.\nLas fallas las atenderemos y nos encargaremos de que tengan una solución lo más rápido posible.\nNO INICIE RECLAMOS. Mandar mensaje desde la compra realizada. Nos encargaremos de solucionarlo\n\nCAMBIOS DE TALLE\n\nEn caso de querer cambiar el talle comprado, el mismo se realizará siempre y cuando el producto este SIN uso, en su caja original y con todos sus accesorios COMPLETOS.\nSi la compra fue realizada con envío, el costo de este será a cargo del comprador.\nEn caso de no tener disponibilidad del talle en el mismo producto, ofreceremos todos los modelos en el talle solicitado para que puedas elegir."
  },
  {
    "id": "MLA911412538",
    "nombre": "Zapatillas Elastizadas Super Livianas Fabricante Directo",
    "precio": 2566.8,
    "stock": 68,
    "foto": "http://http2.mlstatic.com/D_862215-MLA49946136431_052022-O.jpg",
    "detalles": "Hola, somos RVZ CALZADOS! \n\nVentas POR MENOR y MAYOR (PRECIOS POR MAYOR A PARTIR DE 6 PARES).\nSOMOS FABRICANTES!\n\nPRECIO DIRECTO DE FABRICA. NO PAGUE DE MAS! TRABAJAMOS CON STOCK PERMANENTEMENTE. \n---------------------------------------------------------------------------------------------------------------------------\n\nCARACTERÍSTICAS:\n\nZapatilla anatómica, se adapta perfectamente al pie. MODELO UNISEX.\nExcelente calidad y terminación.\nBase liviana y flexible (no hace ruido al caminar), tela reforzada, puntera y contrafuerte, vienen en caja. \nDisponible del 27 al 43. \nUtilizamos materiales de primera calidad.\n\n--------------------------------------------------------------------------------------------------------------------\n\nPREGUNTAS FRECUENTES: \n\n¿COMO ELIJO COLORES Y NUMEROS SURTIDOS?\nPodes ver el stock disponible, elegir color y numero de cada par, en los cuadros de opciones que dicen \"color\" y \"selecciona una variante\", e ir de a un par AGREGANDO A CARRITO. O hacer tu compra por la cantidad de pares que quieras y pasarnos el detalle por mensaje. \n\n¿CUALES SON LOS COLORES SEGUN LA NUMERACION?\nDel 27 al 34: negro, gris topo, azul marino y rosa viejo.\nDel 35 al 43: negro, gris topo, azul marino, verde militar, rojo, camel. \nDel 35 al 40: además de esos seis colores, rosa viejo. \n\n¿COMO ES LA HORMA?\nDel 35 al 40: Tendrías que optar por el numero de zapatillas que usas siempre. Son muy cómodas en horma al numero. No son horma grande, ni chica. \nDel 41 al 43 Son horma de largo exacta al número, Y ANGOSTA\nDel 27 al 34: Son horma grande. Si usa un numero intermedio, opta por el mas chico. \n\n--------------------------------------------------------------------------------------------------------------------\n\nENTREGA INMEDIATA Y ENVIOS:\nHacemos envíos a todo el pais vía MERCADOENVIOS. \nTambién realizamos envíos en el día. Horario de entrega: 16 a 22 hs. \n\n\nRETIRO EN SUCURSAL: \nSOLO DOMICILIO DE RETIRO (no se puede probar), presentando el DNI del comprador, SIN excepción. Horario: Lunes a viernes de 8 a 16 hs.\n\nCAMBIOS Y DEVOLUCIONES: \nDevoluciones: sin cargo. \nCambios: costo a cargo del comprador. \nEn caso de cambio de talle, el producto debe estar SIN USO, en perfectas condiciones, en caja, y sin marcas de pisado. SIN NINGUNA EXCEPCION. \n\nREALIZAMOS SOLO FACTURA B, CONSUMIDOR FINAL.\n\nTABLA DE TALLES:\n27 -- 17.8 CM\n28 -- 18.5 CM\n29 -- 19.3 CM\n30 -- 20 CM\n31 -- 20.5 CM\n32 -- 21 CM\n33 -- 21.7 CM\n34 -- 22.5 CM\n35 -- 23 CM\n36 -- 23.7 CM\n37 -- 24.5 CM\n38 -- 25.5 CM\n39 -- 25.9 CM\n40 -- 26.7 CM\n41 -- 27 CM\n42 -- 27.5 CM\n43 - 28 CM"
  },
  {
    "id": "MLA1110607943",
    "nombre": "Zapatillas Footy Pop Joystick Niños Luz Al Pisar Abrojo",
    "precio": 4799,
    "stock": 4,
    "foto": "http://http2.mlstatic.com/D_952233-MLA49546354068_042022-O.jpg",
    "detalles": "*************** BIENVENIDOS A LA TIENDA OFICIAL DE NIX SNEAKERS ***************\n\nDESCRIPCIÓN DEL PRODUCTO:\n-LINEA POP- \nZapatillas POP ideal para uso diario con luz al pisar. Capellada confeccionada en material textil. Sistema de ajuste con abrojo y elástico. Lengueta acolchonada con mesh. Suela liviana con exterior de goma antideslizante para un mejor agarre. Puntera y talón reforzados.\nPeso: 0.5 kg\nDimensiones: 24 × 18 × 9.5 cm\n\nPRESENTACIÓN DE LA MARCA\n¿Quiénes somos? \nSomos Nix Sneakers, un multimarca oficial con más de 10 años de trayectoria en el rubro de la moda. \nContamos con local al público en la zona de San Miguel, en pleno centro. Además, somos MercadoLíder Platinum uno de los mejores vendedores del sitio. Logrando miles de ventas con reputación en verde y certificado con cientos de calificaciones positivas. \n\n¿Cuál es nuestra misión?\nDía a día buscamos proporcionar una inigualable experiencia de compra y el mejor servicio de atención al cliente posible. \n\n¿Cuál es nuestra visión?\nPosicionarnos como el referente #1 para los amantes de la moda a nivel mundial.\n\nCÓMO COMPRAR\nPara realizar la compra, ingresá a la publicación del producto que te guste. En el lado derecho de la publicación, justo debajo de donde dice “Talle”, seleccionas el talle deseado. Antes de ofertar, chequear bien la tabla de talles que se encuentra en la anteúltima foto de la publicación para evitar el cambio. \nLuego, debajo de donde figura “Color”, haces click en el color que más te guste (en caso de que haya opción de cambiar el color). \nUna vez hecho esto, ya podés efectuar la compra seleccionando el botón de “Comprar ahora” o “Agregar al carrito” en caso de que desees comprar más de un producto.\n\nGENERALIDADES\n* Envíos\nRealizamos envíos a todo el país a través de Mercado Envíos. Los mismos son gratuitos para compras que superen el monto de $3.500 y generalmente demoran entre 1 y 3 días hábiles. \nSi sos de CABA o GBA y haces la compra un día hábil antes de las 15hs, el pedido te llega en el día a través de Envío FLEX. \nEn caso de realizar una compra cuyo valor sea inferior a $3.500, deberás abonar el envío. Vas a poder ver el costo de este ingresando tu código postal en la parte superior de la publicación.\nAdemás, podes hacer la compra con la opción “Retiro en el domicilio del vendedor” y pasar a retirar tu pedido por nuestro local en San Miguel o por nuestro depósito en Hurlingham.\n\n* Cambios y devoluciones\nPodes realizar el cambio o la devolución de tu producto sin problema, siempre y cuando el mismo cumpla con las siguientes condiciones:\n- No debe haber sido usado.\n- Debe contener todas sus etiquetas puestas.\n- Debe ser devuelto en su caja original, incluyendo el envoltorio. \nEn caso de no respetarse estas pautas, no se aceptará el cambio ni la devolución del producto. \nTe ofrecemos varias modalidades para hacer el CAMBIO:\n- En nuestro local, SIEMPRE con previo aviso. De este modo, podemos asegurarnos de que el día que pases, el producto estará disponible en el color y talle que necesitas.\n- Por correo de forma gratuita, aunque es un poco más demorado, entre 2 y 5 días hábiles apróximadamente.\n- A través de envío FLEX (sólo disponible para cambios en CABA y GBA), con un pequeño costo adicional. A través de esta modalidad, hacemos el cambio el mismo día que lo solicitas en tu domicilio. \nEnvianos un mensaje por el chat interno de Mercado Libre, por WhatsApp o por Instagram para coordinar el cambio a través de la modalidad que más te convenga.\nPodes realizar la DEVOLUCIÓN de tu producto de forma gratuita, siempre respetando las condiciones detalladas anteriormente. Una vez que nos llegue la devolución, vamos a hacer un control de calidad del producto y en caso de que se encuentre en malas condiciones, la devolución será rechazada.\nRecordá que contás con 30 días corridos luego de recibida la compra para hacer el cambio o la devolución. \n\n* Métodos de pago\nLos pagos se realizan a través de Mercado Pago. Una vez que inicies la compra, vas a poder ver todos los medios de pago disponibles y conocer las promociones bancarias que MP tiene con los diferentes bancos.\n\n* Horario de atención al cliente\nContamos con servicio de atención al cliente a través del chat interno de Mercado Libre, WhatsApp e Instagram, en los siguientes horarios: \nLunes a Sábados: 9hs a 00hs\nDomingos: 12hs a 00hs\nAnte cualquier inconveniente, envianos un mensaje a través de cualquiera de los canales mencionados anteriormente y vamos a darte una solución de inmediato. Te recomendamos evitar iniciar un reclamo, ya que el proceso suele ser mucho más largo y la resolución puede demorar varios días. \nCualquier consulta que tengas no dudes en consultarnos. ¡Estamos para ayudarte!\n\nPREGUNTAS FRECUENTES\n¿Los productos son originales?\nExactamente, todos nuestros productos son 100% originales. Somos multimarca oficial autorizado. \n\n¿Existe stock de todos los productos publicados?\nSi, todos los productos están disponibles para la compra, de todas formas, podés consultar sin ningún problema. Recordá que solo las compras acreditadas reservan el stock.\n\n¿Cuál es mi talle de calzado?\nTodos los productos publicados se muestran en talles nacionales. En la anteúltima foto de cada publicación vas a encontrar una tabla de talles en la cual indicamos la medida de la plantilla de cada talle. \nTe recomendamos medir tu plantilla y compararla con esa tabla para elegir el talle correcto. Igualmente, podes consultarnos y te ayudamos a elegirlo sin problema. \n\n¿Puede recibir el pedido otra persona?\nSi, no hay problema. El pedido puede recibirlo cualquier persona mayor de 18 años. Podes colocar sus datos en el proceso de compra o enviarnos un mensaje por el chat interno.\n\n¿Los productos tienen garantía? \nTodos nuestros productos tienen una garantía por desperfectos de fábrica con una duración de 30 días a partir de la fecha de entrega.\nTené en cuenta que la misma NO cubre defectos por uso indebido como raspones, rasguños, o cualquier tipo de rotura producto de un uso inadecuado. \nEn caso de que recibas el producto con algún tipo de falla y no lo hayas usado, comunicate inmediatamente con nosotros a través de cualquiera de nuestros canales de atención al cliente para que podamos realizar el cambio. \n\n¿Dónde recibo el producto?\nVamos a enviar tu pedido al domicilio de entrega que informaste al cargar la compra. Te recomendamos que la revises antes de efectuarla y en caso de que haya un error la modifiques o nos avises.\n\n¿Puedo hacer el seguimiento de mi pedido?\n¡Por supuesto! Una vez confirmada tu compra, vas a poder ver en el detalle de esta, el estado de tu pedido. \nEn caso de que sea un envío FLEX, vas a recibir una notificación cuando el producto se encuentre en camino. En caso de ser un envío por Correo, vas a tener a disposición el código de seguimiento y la fecha estimada de entrega una vez que lo despachemos. \n\n¿Hacen factura A?\nSi realizaste la compra desde una cuenta de empresa, automáticamente dentro de los próximos 15 días se te realizara la factura A. Caso contrario, se emite factura B."
  },
  {
    "id": "MLA800240943",
    "nombre": "Zapatillas Jaguar Oficial De Lona Con Puntera Art. # 320  Hombre Y Mujer",
    "precio": 2340,
    "stock": 53,
    "foto": "http://http2.mlstatic.com/D_962380-MLA44386009723_122020-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nARTÍCULO: 320.\nGÉNERO: UNISEX.\nCAPELLADA: TEXTIL LONA DE ALGODÓN. POSEE RELLENO EN CUELLO PARA OTORGAR MAYOR COMODIDAD.\nINTERIOR: TEXTIL LONA DE ALGODÓN.\nACCESO: MEDIANTE CORDONES. \n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA830670188",
    "nombre": "Zapatilla Mujer Star Lona (consultexmayor)",
    "precio": 1950,
    "stock": 24,
    "foto": "http://http2.mlstatic.com/D_791794-MLA40163244194_122019-O.jpg",
    "detalles": "Zapatilla de dama del 35-40\nColores blanco, negro, rojo, bordo y camel.\nRealizamos ventas por mayor a partir de 10 unidades\nHacemos envío a todo el país por encomienda expreso y mercado envíos\nPor favor mirar guía de talles o ultima foto de la publicación para las medidas de largo de plantilla\nConsultar antes de ofertar ya que implica un compromiso de compra\nLOS ENVIOS EN EL DIA (MERCADO ENVIOS FLEX) SE REALIZAN ENTRE LAS 14HS Y LAS 22HS SIN EXCEPCIONES"
  },
  {
    "id": "MLA882040349",
    "nombre": "Zapatilla Mujer Sneaker Urbana Plataforma 35-41 Moda - Arona",
    "precio": 3990,
    "stock": 33,
    "foto": "http://http2.mlstatic.com/D_772915-MLA46331854559_062021-O.jpg",
    "detalles": "Zapatilla ARONA Art. 500 - Nueva Temporada Primavera Verano 2020/2021\n\n\n• Zapatillas de Mujer.\n• Marca ARONA.\n• Última Moda.\n• Capellada en Cuero Ecológico.\n• Forrado interno acolchonado.\n• Plataforma PVC Antideslizante.\n• Alto de Plataforma 3 cm.\n• Plantilla acolchada.\n• Super livianas.\n• Única con Plataforma pegada y cosida.\n_______________________________________________________________\n\n• ¿CUÁL ES MI TALLE DE CALZADO?\n\nTodos los productos publicados se muestran en talles nominales de Argentina.\nMedí el pie desde el talón a la punta del dedo gordo, si la medida que obtenés está entre dos talles, optá por el más grande.\n\n•• VER GUÍA DE TALLES EN LAS IMÁGENES DE LA PUBLICACIÓN •• \n\nSi el talle y color está habilitado para ofertar es porque tenemos stock, no hace falta consultar.\n_______________________________________________________________\n\nCAMBIOS DE PRODUCTO:\n\nEn caso de tener que cambiar el talle seleccionado, podrás realizar la devolución del mismo y este debe encontrarse en su respectiva caja, en perfectas condiciones y sin signos de uso ni maltrato. Tanto los gastos de la devolución como los del envío del nuevo talle corren a cargo del comprador.\n\n•• VER VIDEO EXPLICATIVO EN LAS IMÁGENES DE LA PUBLICACIÓN ••\n_______________________________________________________________\n\nMÉTODOS DE PAGO CON MERCADOPAGO: \n\n- Tarjetas de crédito y débito.\n\n- En efectivo generando un cupón de pago y luego dirigiéndote al centro de pago de tu preferencia de Rapipago, Pago Fácil o Provincia Net.\n\n- Red Link. Podés abonarlo directo desde un cajero o desde tu propio celular con un código que te genera MercadoLibre.\n\nTambién podés consultar las promociones vigentes de mercado pago aquí: https://www.mercadopago.com.ar/cuotas\n_______________________________________________________________\n\nENVÍOS: \n\n• Realizamos envíos a todo el país a través de MERCADO ENVÍOS.\n\nDebajo del título de la publicación, donde está el dibujo del camión en envíos, podés hacer clic en modificar e ingresar tu código postal para verificar el valor del envío y la fecha estimada de entrega que ofrece Mercado Libre.\n_______________________________________________________________\n\nVENTA POR MAYOR Y MENOR - PRODUCTOS DIRECTO DE FÁBRICA\n_______________________________________________________________"
  },
  {
    "id": "MLA864493209",
    "nombre": "Zapatillas Hombre Reforzas Trekking Trabajo Grip Hasta 46",
    "precio": 5999,
    "stock": 91,
    "foto": "http://http2.mlstatic.com/D_946868-MLA49575338288_042022-O.jpg",
    "detalles": "************************* JP CALZADOS *************************\n\n- VENTAS POR MAYOR Y MENOR\n\nATENCION!!!!\nLos pedidos son despachados dentro de las 24 hs realizada la compra por disposición de Mercado Libre, en caso de que necesites realizar un cambio, debe hacerse dentro de esa franja, caso contrario, el pedido va a ser despachado como ingrese la orden de compra o un producto similar que este disponible en ese momento.\n\n-----------------------------------------------------------------------------------------------------------------------\n\nZAPATILLAS TODO TERRENO, SUELA DE GOMA CON EL MEJOR AGARRE, TANTO PARA MONTAÑA COMO PARA TRABAJAR.\n\n__________________________________________________\n\n- SE HACEN ENVÍOS POR MERCADOENVIOS A TODO EL PAIS.\n\n__________________________________________________\n\n- REALICE TODAS LAS PREGUNTA QUE CONSIDERE NECESARIAS ANTES DE COMPRAR, EVITE SER CALIFICADO NEGATIVO.\n\n\nESPERAMOS TU COMPRA!!! JP CALZADOS"
  },
  {
    "id": "MLA873683455",
    "nombre": "Calzado Urbano Con Base Antideslizante, Números 38/46..",
    "precio": 4890,
    "stock": 23,
    "foto": "http://http2.mlstatic.com/D_721049-MLA44796742331_022021-O.jpg",
    "detalles": "Calzado deportivo confeccionado con materiales de primera calidad, cuero ecológico.. base antideslizante mandame por mensaje que número necesitas, tengo todos los números.. tengo stock suficiente.."
  },
  {
    "id": "MLA1133302830",
    "nombre": "Zapatilla Puma Blanca Caven",
    "precio": 11999,
    "stock": 58,
    "foto": "http://http2.mlstatic.com/D_703504-MLA49725846435_042022-O.jpg"
  },
  {
    "id": "MLA1129995652",
    "nombre": "Zapatilla Muijer Squat Negro/rosa Oro",
    "precio": 11099,
    "stock": 5,
    "foto": "http://http2.mlstatic.com/D_821802-MLA49522031869_032022-O.jpg",
    "detalles": "Entrenamiento y moda se conjugan en este nuevo diseño de producto.\nCapellada: En mesh respirable y apliques de Skinnect para mayor robustez y menor peso.\nSuela:ENTRESUELA: De Eva termoformada para minimizar el cansancio durante tus entrenamientos. SUELA: Con piezas de GOMA para mayor resistencia y menor peso."
  },
  {
    "id": "MLA1123040127",
    "nombre": "Zapatillas Coreracer adidas Sport 78 Tienda Oficial",
    "precio": 11999,
    "stock": 37,
    "foto": "http://http2.mlstatic.com/D_705241-MLA49075356581_022022-O.jpg",
    "detalles": "SPORT78 / DIGITAL SPORT - TIENDA OFICIAL \n PRODUCTOS 100% ORIGINALES \n\n-NOMBRE: ZAPATILLAS CORERACER\n -GÉNERO: HOMBRE\n -MARCA: adidas\n -ARTÍCULO: FX3593\n -ORIGEN: NACIONAL\n\nLas zapatillas adidas Coreracer ofrecen la combinación perfecta de sujeción para running y estilo urbano. Son livianas y transpirables para mantener tus pies cómodos en todo momento. Lucen un logo adidas Badge of Sport que le pone el toque final al look de alto rendimiento. \n\n__________________________________________________________________________\n\nTALLES CALZADO:\nREVISÁ LA TABLA DE EQUIVALENCIAS, LA MISMA ESTÁ EN LA ÚLTIMA FOTO, LOS TALLES PUBLICADOS SON LOS TALLES ARGENTINOS LOS CUALES A VECES NO FIGURAN NI EN LAS CAJAS DE LAS ZAPATILLAS NI EN LAS LENGUETAS.\nEN ESE CASO PODÉS VER SUS RESPECTIVAS EQUIVALENCIAS EN US, UK, FR, EUR. \nTE RECOMENDAMOS MEDIR TU PIE DESDE DESDE EL TALÓN A LA PUNTA DEL DEDO PULGAR Y COMPRAR MIRANDO LA EQUIVALENCIA EN CM (centímetros).\n\nHorario de Atención al Cliente: lunes a viernes de 9 a 17hs\n\nENVÍOS:\n-A DOMICILIO:\nEnviamos a todo el país a través de MercadoEnvíos/Andreani.\n\n-ENVÍO A SUCURSAL ANDREANI:\nSi vas a retirar en una sucursal del Correo la persona autorizada por vos deberá llevar DNI y el código de seguimiento que te enviaremos.\n\nAl despachar el pedido podes consultar todo su movimiento a través de los datos que te enviamos por mensaje. Con el nro. de Guía también lo podés rastrear desde la web de Andreani. El plazo de entrega es entre 2 y 10 días hábiles.\n\nPREGUNTAS FRECUENTES\n-TABLA DE TALLES: en calzado se encuentra en la última foto.\n-AUTENTICIDAD: todos los productos comercializados son 100% originales. \n-FACTURA: enviamos solamente factura B (consumidor final).\n-PAGOS: podes pagar con Tarjeta de Crédito, Débito, RapiPago y PagoFácil a través de MERCADO PAGO. \n-POSTVENTA: Ante cualquier consulta nuestro equipo de ATENCIÓN AL CLIENTE está disponible para resolver tu inquietud. \n-CAMBIOS \nEl cambio o devolución lo podrás realizar a través de tu sesión de usuario de MercadoLibre.\nLos productos adquiridos deberán ser devueltos en perfectas condiciones, sin uso, en sus envases originales, y embalados para el envío, caso contrario serán rechazados.\n\nPRODUCTO DISTRIBUIDO POR MERCADOENVÍOS/ANDREANI."
  },
  {
    "id": "MLA853908575",
    "nombre": "Zapatilla Urbana Hombre Deli Art 733",
    "precio": 2599,
    "stock": 46,
    "foto": "http://http2.mlstatic.com/D_668731-MLA43640720014_102020-O.jpg",
    "detalles": "Zapatilla para hombre de lona estilo Urbano marca Deli. \nMEDIDAS DE REFERENCIA DE LAS PLANTILLAS \n\n35=22.75cn 36=23.5cn 37=24.5cn 38=25cm 39=26cm 40=26,5cm\n41=27cm 42= 27,5cm 43= 28,5cm 44= 29cm 45= 29,5cm\n\nVALOR DEL ENVÍO: Para saber cuánto sale el envío y cuándo llega el producto, tenés que entrar a la publicación y debajo del precio, donde dice \"Envíos a todo el país\", seleccioná \"Calcular costos\" y colocá tu código postal. \n RETIRO EN NUESTRO LOCAL: Si elegiste opción \"Retiro en domicilio del vendedor\", debés esperar nuestro mensaje informando que tu compra se encuentra habilitada para ser retirada. Estamos en la zona de Floresta. dada las circunstancias actuales solo lo puede retirar una mensajería o consulte por un envío nuestro en capital solamente, con costo.\nPROBLEMAS EN EL ENVÍO: Trabajamos con Mercado Envíos, el sistema de distribución oficial del sitio. Nuestra responsabilidad es entregar el paquete en tiempo y forma al correo que nos es asignado. Cumplimos con los plazos exigidos para que el producto te llegue lo antes posible. Luego de despachado, finaliza nuestra parte. El plazo de entrega que aparece en la publicación es fijado por Mercado Libre, por lo que no tenemos incidencia en el mismo. \nDATOS PARA ENVÍO A DOMICILIO: Es importante que al momento de la compra completes los datos correctos del domicilio donde querés recibirla, así como los datos de la persona que lo recibe. Con dicha información, Mercado Libre genera una etiqueta de forma automática para que imprimamos y peguemos en el paquete.\nCAMBIOS Y DEVOLUCIONES: Corren por cuenta del comprador. Tanto el retorno del producto a nuestro local, como el envío del nuevo producto a tu domicilio. Una vez que recibamos el producto y verifiquemos que se encuentre en perfectas condiciones, confirmamos stock y realizamos el cambio. De ser en nuestro local, sin costo alguno. Si sos del interior, los costos de envío corren por tu cuenta.\n SACATE LAS DUDAS: Tu consulta no molesta, hacenos todas las preguntas que necesites para comprar tranquilo."
  },
  {
    "id": "MLA933109724",
    "nombre": "Zapatillas De Lona Jaguar Oficial Art #320 34 Al 45",
    "precio": 2340,
    "stock": 5,
    "foto": "http://http2.mlstatic.com/D_832616-MLA48285277998_112021-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nARTÍCULO: 320.\nGÉNERO: UNISEX.\nCAPELLADA: TEXTIL LONA DE ALGODÓN. POSEE RELLENO EN CUELLO PARA OTORGAR MAYOR COMODIDAD.\nINTERIOR: TEXTIL LONA DE ALGODÓN.\nACCESO: MEDIANTE CORDONES. \n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA820334137",
    "nombre": "Zapatillas Jaguar Oficial Art. #8074 34 Al 44 Hombre Y Mujer",
    "precio": 3441,
    "stock": 97,
    "foto": "http://http2.mlstatic.com/D_963661-MLA46080260079_052021-O.jpg",
    "detalles": "TIENDA OFICIAL JAGUARSHOES\n\nARTÍCULO: 8074\nGÉNERO: UNISEX\nCAPELLADA: LONA.\nINTERIOR: LONA.\nACCESO: MEDIANTE CORDONES.\nSUELA: DEPORTIVA LIVIANA DE PVC MONOCOLOR, RESISTENTE A LA ABRASIÓN CON PERFECTO AGARRE EN TODAS LAS SUPERFICIES.\n\nAutenticidad: Todos los productos 100% originales y nuevos.\n\nPrecio: Cada compra artículo/color/talle es al precio publicado al momento de ofertar.\n\nTalles: Por favor consultar la guía de talles que se encuentra en la publicación.\n\nHorario de atención al cliente: de lunes a viernes de 8 a 17 hrs.\n\nEnvíos: Entregamos su pedido por medio de Mercado Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega.\nIngresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.\nSe realizan envíos a todo el país excepto Tierra del Fuego.\n\nCambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados.\nNo se aceptan paquetes por cobrar.\nEl costo del envío es por cuenta y orden del cliente.\nUd. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.\n\nFacturas: Sólo se realizan facturas B (consumidor final)\n\nSu oferta es un compromiso de compra."
  },
  {
    "id": "MLA922534888",
    "nombre": "Zapatilla Hombre Deportiva Nacia Reflex Urbana Art. 1062",
    "precio": 6390,
    "stock": 55,
    "foto": "http://http2.mlstatic.com/D_634609-MLA48482282927_122021-O.jpg",
    "detalles": "*** NACIA ***\n\n¿YA TENÉS TUS ZAPAS PARA LUCIRTE ESTE AÑO?\n¡SUMALE ONDA, COMODIDAD Y COLOR!\n\nTALLES: 39 AL 44\n\nMEDIDAS:\nTALLE 39: 25 CM\nTALLE 40: 25,7 CM\nTALLE 41: 26,4 CM\nTALLE 42: 27 CM\nTALLE 43: 27,7 CM\nTALLE 44: 28,4 CM\n\nFormas de pago:\n• Podes pagar con tarjeta o en efectivo con mercado pago. Con algunas tarjetas tenes hasta 12\ncuotas sin interés!\n\nFormas de envío:\n• Mercado Envíos a todo el país!\n\n[Todos los envíos se despachan dentro de las 24 horas hábiles del momento de la compra.]\n\n¡GRACIAS POR CONFIAR EN NOSOTROS!"
  }
]
